<template>
  <div class="step">
    <div class="container">
      <AtomsHeading type="h3" color="main">
        Процедура принятие заявки
      </AtomsHeading>
      <div class="stepper">
        <div
          :class="{ active_step: active_step == 1 }"
          @click="active_step = 1"
        >
          Шаг 1
        </div>
        <img src="@/assets/img/career/arrow_step.svg" alt="" />
        <div
          :class="{ active_step: active_step == 2 }"
          @click="active_step = 2"
        >
          Шаг 2
        </div>
        <img src="@/assets/img/career/arrow_step.svg" alt="" />
        <div
          :class="{ active_step: active_step == 3 }"
          @click="active_step = 3"
        >
          Шаг 3
        </div>
      </div>
      <div class="content">
        <div v-html="text[active_step]" class="content_step_text"></div>
        <img src="@/assets/img/career/stepper_img.svg" alt="" />
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      active_step: 1,
      text: {
        1: '<p style="margin-bottom: 8px">Студент пишет на фунциональную почту tcointern@tengizchevroil.com о том, что хочет пройти практику. HR L&TM admin должен ответить на письмо, с критериями для прохождения учебной практики и со списком нужных документов и формой заявки для учебной практики. Далее, если студент видеть что он подходить по всем указанным критериям то, заполняет форму заявки и прикрепляет все документы указанные списке. После HR L&TM admin проверяет все прикленные документы и форму заявки. Если все документы и форма заявки соответсвует процедуре учебной практики в компании ТШО, то студенту направляется письмо, о том что, заявка принято и студента внесли в Лист ожидания, которая каждую неделю рассылается всем менеджерам,супервайзерам и координатором всех отделов компании. В обратном случае, направляется письмо о том что, студент не подходить по указанным критериям и его заявку не будет принято.</p><p>После как студент отправил все свои документы, HR L&TM admin должен создать его/ее личную папку на SharePoint и хранить все документы до тех пор, пока студент не пройдет практику в случае если его выбрали. Согласно процедуре программы учебной практики, после того как студент закончил программу учебной практики все личные документы студента следует удалить с SharePoint и с фунциональной почты tcointern@tengizchevroil.com.</p>',
        2: '<p style="margin-bottom: 8px">Студента выбрали в определенный отдел для прохождения практики. После того как HR L&TM admin отправил рассылку Листа ожидания всем отделом компании ТШО, поступает запрос с определенного отдела для приглашения в их отдел студента указанного в Листе ожидания. После HR L&TM admin выходить на связь со студентом для того что б узнать актуальна ли все еще их заявка на прохождения практики. Если да, то им направляется письмо с уведомлением о том что, их выбрали в определенный отдел с указанием место прохождения практики (Атырау/Тенгиз/Нур-Султан/Online). Также в этой же письме просим подтвердить свое согласие на обработку персональных данных и справки о прохождении мед.осмотра по форме №086 уполномоченным лицам ТШО с целью участие в Программе учебной практики.</p><p>Электронная форма заявка даст нам возможность сократить переписку по почте, студенты будут заходить в свой профиль после регистрации и самостоятельно мониторить статус заявки. Больше не нужно будет ждать по почте от студента ответа на согласие на обработку персональнных данных.</p>',
        3: '<p style="margin-bottom: 8px">Все формы согласие будут в данной электронной форме заявки. Также данная форма заявки дает возможность сэкономить время на чистке персональных данных с почты так как система автоматически будет удалять данные которые находятся более 6 месяцев. Данная форма будет иметь функцию импортирование всех данных с портала ТШО на excel для составление отчетов.</p><p style="margin-bottom: 8px">После удачный отправки заявки, будет no-reply рассылка на указанную почту регистрации :</p><p style="margin-bottom: 8px">Ваша заявка принято и будет рассмотрена в течении 5 дней. Если в течении 5 дней статус вашей завки не будет изменено, просим Вас обратиться на почтовый адрес tcointern@tengizchevroil.com.</p><p>Все ваши приложенные документы будут удаленны автоматически после 6 месяцев с данного портала , для того что бы мы удалили ваши документы вручную просим Вас направить ваш запрос на удаление документов на почтовый адрес tcointern@tengizchevroil.com. Студент после регистрации должен иметь доступ войти по своему логину (email) и паролю и отслеживать статус своего запроса.</p>',
      },
    }
  },
}
</script>

<style lang="scss" scoped>
.step {
  width: 100%;
  background: #f2f6f7;
  padding: 40px 0 80px;
  h3 {
    margin-bottom: 40px;
  }
}
.active_step {
  background: #015467 !important;
  color: #ffffff !important;
}
.stepper {
  display: flex;
  flex-direction: row;
  align-items: center;
  margin-bottom: 40px;
  div {
    padding: 16px 20px;
    border: 1px solid #015467;
    border-radius: 4px;

    font-family: 'Roboto';
    font-weight: 400;
    font-size: 16px;
    line-height: 20px;
    color: #015467;

    cursor: pointer;
    transition: 0.3s;
  }
  img {
    margin: 0 8px;
  }
}
.content {
  display: flex;
  flex-direction: row;
  justify-content: space-between;
  img {
    width: 320px;
    height: 259.61px;
  }
}
</style>
