{
    "main": "Басты бет",
    "products": "Өнімдеріміз",
    "title": "Өнімдеріміз",
    "description": "«Теңізшевройл» ЖШС шикі мұнаймен қатар, табиғи газ, күкірт және сұйытылған көмірсутек газды (СКГ) да өндіреді.",
    "item1": "ТШО СКГ-ды алдын ала біліктілігін тексеруден өткен тұтынушыларға ұзақ мерзімді келісім-шарттар бойынша көтерме сауда нарығына сатуға көбірек көңіл бөледі.",
    "item2": "ТШО көтерме спот нарығына тек «қажет болған жағдайда» қосымша өнім көлемі қолжетімді болған кезде алдын ала біліктіліктен өткен тапсырыс берушілерге сатады.",
    "item3": "ТШО бөлшектеп сату нарығында жұмыс істемейді.",
    "list_num1": "Бастапқы бизнеске шолуды қосу бастау үшін ТШО барлық сатып алушылардан Бизнес сауалнамасын егжей-тегжейлі толтыруды сұрайды.",
    "list_num2": "Несие өтеу қабілеті мен іскерлігін бағалауды бастау үшін ТШО сатып алушының компанияны тіркеу құжаттарын, қаржылық есептерін, банк анықтамасын және бағалауды аяқтау үшін қажет болып табылатын басқа да құжаттарды талап етеді. Қажетті құжаттардың толық тізімін көру үшін Тапсырыс берушінің кредиттік тарихын тексеру тізіміне өтіңіз.",
    "file1": "Іскерлік сұраунама (орысша) (xlsx)",
    "file2": "Тіркелуі туралы құжаттар тізімі (орысша) (docx)",
    "slide_text": "Барлық толтырылған құжаттарды осы мекен-жайына жіберуіңізді сұраймыз.",
    "tags": {
        "1": "Сұйытылған көмірсутек газ",
        "2": "Табиғи газ",
        "3": "Күкірт"
    },
    "sideSvg": {
        "1": {
            "title": "Сұйытылған көмірсутек газ (СКГ)"
        },
        "2": {
            "title": "Табиғи газ",
            "description": "ТШО құрғақ газды орташа және ұзақ мерзімді келісім-шарттар бойынша өздерінің меншікті нысандарында тұтынатын тапсырыс берушілерге немесе құрғақ газды бөлшектеп сататын тұтынушыларға жеткізу үшін пайдаланатын тарату құбыржол желісі иелеріне сатуды жөн көреді."
        },
        "3": {
            "title": "Күкірт сату стратегиясы",
            "description": "ТШО күкіртінің барлық ықтимал тапсырыс берушілеріне және арадағы маркетингтік компанияларына құрылымдық және әділ түрде қарауды қамтамасыз ету үшін ТШО өзінің күкірт сату стратегиясын үздік салалық тәжірибе негізінде әзірледі."
        }
    },
    "cards1": {
        "1": {
            "name": "Сатып алушылар",
            "description": "ТШО ұзақ мерзімді, алуан түрлі және білікті тапсырыс берушілер базасын құрды, бұл өз кезегінде мерзімді сатып алу келісім-шарттары бойынша сенімді өнім сатылымын қамтамасыз етеді."
        },
        "2": {
            "name": "Нарықтар",
            "html1": "ТШО сұйытылған көмірсутекті газды Қазақстанға және экспорттық нарықтарға теміржол және теңіз арқылы жеткізіп сатады. Экспортқа сату ТШО-ның алдын ала біліктілікті тексеруден өткен тапсырыс берушілерге Incoterms 2000 стандарты негізінде әдетте «шекараға дейін жеткізу» (DAF), «тасымал ақысы төленген» (CPT) және «межелі жерге дейін жеткізу (DAP), франко-борт (FOB) шарттарымен жүзеге асырылады.",
            "html2": "Қазақстандық нарық",
            "html3": "ТШО сұйытылған көмірсутекті газды Қазақстан ішінде сатады. Сату ай сайынғы ұсыныстар сұранысы (тендер процесі) арқылы жүзеге асырылады. ТШО өнімнің қоршаған ортаға зиянсыздығына қатысты өз міндеттемелерін орындауды қамтамасыз ету үшін СКГ-ды қазақстандық тапсырыс берушілердің түпкілікті тұтынушыларына дейін жеткізеді. ТШО тендеріне ТШО-ның алдын ала біліктілікті тексеру критерийлеріне сәйкес келетін барлық тапсырыс берушілер қатыса алады.",
            "html4": "ТШО тендерін өткізу критерийлері мыналарды қамтиды, бірақ олармен шектелмейді:",
            "html5": "Алдын-ала тиеу және келісімшартты орындау",
            "html6": "Әрбір өнім сорты бойынша тендерлік баға",
            "html7": "Мөлшері – тендерлік талаптар шегінде болуы және тек Қазақстан аумағында ғана тұтынылуы тиіс",
            "html8": "Экспорттық нарық",
            "html9": "ТШО-ның СКГ сату әдістері:",
            "html10": "ТМД елдерімен шектесетін еуропалық аймақтарға темір жол тасымалы арқылы жеткізу",
            "html11": "Қара теңіз және Жерорта теңізі аймағы елдеріне (Қара теңіз терминалынан) кемемен жеткізу",
            "html12": "Темір жолмен тасымалдау:",
            "html13": "ТШО барлық өнімді қауіпсіз және сенімді тасымалдау үшін СКГ теміржолдық вагондар паркін жалға алады. ТШО Құлсары қаласынан межелі жерге дейін тасымалдау үшін жүк тасымалдаушы арқылы теміржол жоспарларын алады.",
            "html14": "Теңіз арқылы тасымалдау:",
            "html15": "Мерзімдік сатуды жүзеге асыратын тапсырыс берушілер СКГ-ды әдетте өздеріне тиесілі немесе жалданған кемелермен тасымалдайды. Кемелер ТШО және жүк тиелетін теңіз терминалы талаптарына сай болуы керек. Дереу жеткізу арқылы сатуды жүзеге асыратын тапсырыс берушілердің көпшілігі өздерінің кемелерін немесе жалдамалы кемелерді пайдаланады."
        },
        "3": {
            "name": "Бағалар",
            "description": "ТШО сұйытылған көмірсутектң газды «Argus», әлемдік алдыңғы қатардағы баға белгілеуші және энергетика саласындағы деректерді жеткізуші, жариялаған СКГ баға белгіленімін пайдалана отырып, нарықтық бағамен сатады. СКГ бағасын келісу кезінде ТШО әрбір өткізу нарығындағы бәсекелестік ортаны ескереді."
        },
        "4": {
            "name": "Әлеуетті сатып алушыларды алдын-ала саралау критерийлері",
            "html1": "ТШО барлық ықтимал тапсырыс берушілерді коммерциялық, қаржылық, логистикалық және техникалық тұрғыдан бағалайды. Барлық ықтимал тапсырыс берушілер ТШО-ның іскерлікті тексеру процесіндегі талаптарына сай болуы керек. ТШО сатып алушылармен коммерциялық іскерлік қарым-қатынас орнатуға басымдық береді. Барлық ықтимал тапсырыс берушілер ұйымдастырушылық қабілетін көрсетуі және келесі критерийлерге сай болуы керек:",
            "html2": "СКГ өнімінің қоршаған ортаға зиянсыздығы мен қауіпсіздік талаптарын түсіну және орындау",
            "html3": "Орташа және ірі СКГ түпкілікті тұтынушысы және/немесе дистрибьюторы",
            "html4": "СКГ саласында кемінде 3-5 жыл практикалық және жақын арадағы тәжірибесі бар",
            "html5": "СКГ қабылдау, өңдеу, сақтау және тарату бойынша жұмыстан қауіпсіз және сенімді түрде жүзеге асырылады",
            "html6": "Меншікті немесе жалға алынған активтер, соның ішінде теміржолдық цистерналардан жүк түсіру құрылғысы, газ баллондарын толтыру станциялары, автокөліктерге жанармай құю станциялары, теміржолдық цистерналар, көліктер, теміржол терминалдары, теңіз терминалдары және/немесе СКГ-ды ылғи тұрақты сатып алуды қамтамасыз ететін тиісті нысандар",
            "html7": "СКГ тиеу, тасымалдау, сату және логистикалық үлкен тәжірибесі бар даярланған қызметкерлердің болуы",
            "html8": "Егер дистрибьютор болса, тұрақты, ұзақ мерзімді тұтынушылар базасы әзірленген",
            "html9": "Соңғы 3 қаржы жылындағы тұрақты қаржылық нәтижелері бар және келісімшарт бойынша сату көлемін қамтамасыз ету үшін алдын ала төлемдерді жүргізуге немесе кредит хатын ашуға қаржылық мүмкіндігін көрсеткен"
        }
    },
    "cards2": {
        "1": {
            "name": "Сатып алушылар",
            "description1": "ТШО құрғақ газды ішкі және экспорттық нарықтағы тапсырыс берушілерге құбыржол желісімен тасымалдау арқылы жеткізеді. Ішкі нарыққа «франко тасымалдаушы» (FCA), ал экспорттық нарыққа «шекараға дейін жеткізу» (DAF) шарттарымен ТШО-ның алдын ала біліктілігін тексеруден өткен тапсырыс берушілерге сатылады.",
            "description2": "Қазақстан нарығында құрғақ газды ТШО Атырау облысында орналасқан жергілікті коммуналдық және өнеркәсіптік тапсырыс берушілерге жеткізеді.",
            "description3": "ТШО экспортқа және ішкі нарыққа газ жеткізуді ұзақ мерзімді сатып алу-сату шарты бойынша жалғастыруды жоспарлап отыр. ТШО нарықтағы бар тапсырыс берушілерге қолжетімділікті сақтауға назар аударады, сонымен қатар тапсырыс берушілерді әртараптандыруға тырысады."
        },
        "2": {
            "name": "Әлеуетті сатып алушыларды алдын ала саралау критерийлері",
            "description1": "ТШО барлық ықтимал тапсырыс берушілерді коммерциялық, қаржылық және техникалық тұрғыдан бағалайды. Барлық ықтимал тапсырыс берушілер ТШО-ның бизнеске шолу процесіндегі талаптарына сай болуы керек. ТШО құрғақ газды өз нысандарында пайдаланатын түпкілікті тұтынушымен немесе бөлшектеп сататын тұтынушыларға құрғақ газды жеткізу үшін пайдаланатын меншікті тарату құбыржол желісі иелерімен коммерциялық іскерлік қарым-қатынас орнатуға басымдық танытады. Барлық ықтимал тапсырыс берушілер ТШО тапсырыс берушісі атану үшін ұйымдастырушылық қабілетін көрсетуі керек."
        }
    },
    "cards3": {
        "1": {
            "name": "Сатып алушылар",
            "html1": "ТШО күкіртті тікелей түпкілікті тұтынушыларға сатуды жөн көреді",
            "html2": "ТШО күкіртті арадағы маркетингтік компаниясына келесі шарттар негізінде ғана сатады:",
            "html3": "Түпкілікті тұтынушының ТШО күкіртін тікелей сатып алу үшін ұйымдастырушылық, материалдық-техникалық және/немесе қаржылық мүмкіндіктері жоқ болған жағдайда",
            "html4": "Түпкілікті тұтынушы ТШО күкіртін сатып алу үшін түпкілікті тұтынушы жұмыс істеуге дайын бір маркетингтік қолдау көрсетуші компанияны сұраған жағдайда",
            "html5": "Біліктілігі, күкірт саудасы бойынша тәжірибесі, күкірт сату саласында дәлелденген табысты жұмыс тәжірибесі, ұйымдастырушылық, логистикалық және/немесе қаржылық мүмкіндіктері негізінде ТШО мен түпкі тұтынушы арасындағы жалғыз арадағы маркетингтік компания ретінде ТШО бекіткен жағдайда"
        },
        "2": {
            "name": "ТШО келесі басымдықтар негізінде нарықтарға сатады",
            "html1": "ТШО келесі басымдықтар негізінде нарыққа сатуды жүзеге асырады:",
            "html2": "Сұраныс негізінде Қазақстанның түпкі тұтынушылары",
            "html3": "ТШО мен үшінші тараптың меншігіндегі сұйық күкірт сақтайтын теміржол цистерналарының сыйымдылығы негізінде ТМД елдеріндегі сұйық күкірттің түпкілікті тұтынушылары",
            "html4": "GX түйіршіктелген күкіртті түйіршіктелген күкірт өндіру қуаты немесе түйіршіктелген күкіртті жөнелтуге арналған экспорттық терминалдың қуаты шегінде тұтынатын теңіздегі және ТМД елдеріндегі түпкілікті тұтынушылар",
            "html5": "Ұнтақталған кесек күкіртті (CBS) Теңіз кенішіндегі қалпына келу қуатының шегінде немесе теміржол әлеуетінің шегінде тұтынатын Қазақстандағы және ТМД елдеріндегі түпкілікті тұтынушылар"
        }
    },
    "slide": "Қажетті құжаттар",
    "more": "Ары қарай оқу"
}
