{
  "main": "Главная",
  "products": "Продукция",
  "title": "Продукция",
  "description": "ТОО «Тенгизшевройл» наряду с сырой нефтью производит природный газ, серу и сжиженный углеводородный газ (СУГ).",
  "item1": "ТШО сосредотачивает продажи СУГ на оптовые рынки по долгосрочным контрактам для предварительно квалифицированных покупателей.",
  "item2": "ТШО осуществляет продажи на оптовом спотовом рынке только по мере необходимости, когда дополнительные объемы производства становятся доступными для предварительно квалифицированных покупателей.",
  "item3": "ТШО не работает на розничном рынке.",
  "list_num1": "Для проведения первоначальной проверки деятельности ТШО просит всех покупателей подробно заполнить бизнес-анкету.",
  "list_num2": "Для проведения оценки финансовой и деловой репутации ТШО потребует регистрационные документы компании покупателя, финансовые отчеты, справки из банка и другие документы, которые ТШО сочтет необходимыми для проведения оценки. Полный список необходимых документов приведен в Списке проверки финансовой репутации покупателя.",
  "file1": "Бизнес анкета",
  "file2": "Список регистрационных документов",
  "slide_text": "Просим отправлять все заполненные документы по адресу:",
  "tags": {
    "1": "СУГ",
    "2": "Природный газ",
    "3": "Сера"
  },
  "sideSvg": {
    "1": {
      "title": "Сжиженный углеводородный газ (СУГ)"
    },
    "2": {
      "title": "Природный газ",
      "description": "ТШО предпочитает продавать сухой газ в рамках среднесрочных и долгосрочных контрактов заказчикам, являющимся потребителями сухого газа на собственных объектах или владельцам распределительных трубопроводных систем, которые они используют для доставки сухого газа розничным потребителям."
    },
    "3": {
      "title": "Стратегия реализации серы",
      "description": "ТШО разработал свою стратегию реализации серы на основе передовой отраслевой практики, чтобы обеспечить структурированное и справедливое отношение ТШО ко всем потенциальным потребителям серы ТШО и вспомогательным компаниям по поддержке маркетинга."
    }
  },
  "cards1": {
    "1": {
      "name": "Покупатели",
      "description": "ТШО создал долгосрочную, диверсифицированную и компетентную базу покупателей, которая поддерживает надежную реализацию продукции в рамках срочных договоров купли-продажи."
    },
    "2": {
      "name": "Рынки",
      "html1": "ТШО продает СУГ на Казахстанский и на экспортные рынки посредством железнодорожных и морских перевозок. Экспортные продажи основаны на Инкотермс 2000, как правило, на условиях продаж «поставка до границы» (DAF), перевозка оплачена до (CPT) и поставка в место назначения (DAP), франко-борт (FOB) предварительно квалифицированным покупателям ТШО.",
      "html2": "Продажи казахстанским покупателям",
      "html3": "ТШО реализует СУГ на территории Казахстана. Продажи осуществляются посредством ежемесячного запроса предложений (тендерный процесс). ТШО поставляет СУГ в конечные пункты назначения казахстанских покупателей для выполнения своих обязательств по обеспечению управления качеством и количеством продукции. Тендер ТШО открыт для всех покупателей, отвечающих критериям предварительного квалификационного отбора ТШО.",
      "html4": "Критерии присуждения тендера ТШО включают, но не ограничиваются, следующее:",
      "html5": "Выполнение по предыдущим отгрузкам и выполнение контракта",
      "html6": "Тендерная цена для каждого сорта продукции",
      "html7": "Количества – которые должны соответствовать тендерным требованиям и должны быть потреблены исключительно в пределах Казахстана.",
      "html8": "Продажи на экспорт",
      "html9": "ТШО реализует СУГ посредством",
      "html10": "Железнодорожных перевозок в регионы Европы, граничащие со странами СНГ",
      "html11": "Морских перевозок в страны Черноморского и Средиземноморского региона (из терминала на Черном море)",
      "html12": "Железнодорожные перевозки:",
      "html13": "ТШО арендует парк железнодорожных цистерн для безопасной и надежной перевозки всего объема производства сжиженного углеводородного газа. ТШО получает планы железнодорожных перевозок через экспедиторские компании для отгрузок из Кульсары до конечных пунктов назначения.",
      "html14": "Морские перевозки:",
      "html15": "Покупатели по контрактам на срок, обычно перевозят сжиженный углеводородный газ на собственных или зафрахтованных судах. Суда должны соответствовать требованиям ТШО и морского терминала, откуда будет осуществляться отгрузка. Большинство спотовых покупателей, также используют собственные или зафрахтованные суда."
    },
    "3": {
      "name": "Цены",
      "description": "ТШО реализует СУГ по рыночным ценам, используя котировки цен на СУГ, публикуемые агентством Argus, ведущим мировым поставщиком информации о ценах в энергетической отрасли. При обсуждении цен на СУГ ТШО учитывает конкурентную среду на каждом рынке сбыта."
    },
    "4": {
      "name": "Критерии предварительной квалификации потенциального покупателя",
      "html1": "ТШО оценивает всех потенциальных покупателей с коммерческой, финансовой, логистической и технической точек зрения. Все потенциальные покупатели должны соответствовать требованиям ТШО в рамках процесса проверки деятельности компании. ТШО отдает особое предпочтение установлению коммерческих и деловых отношений с покупателями. Все потенциальные заказчики должны демонстрировать организационные возможности и соответствовать следующим критериям:",
      "html2": "Понимать и соблюдают требования по безопасности и управлению качеством СУГ.",
      "html3": "Являются средним или крупным дистрибьютором и/или конечным потребителем СУГ.",
      "html4": "Имеют минимум 3-5 лет практического и недавнего опыта работы в сфере СУГ.",
      "html5": "Налажены и поддерживаются безопасные и надежные операции по приему, обработке, хранению и распределению СУГ.",
      "html6": "Собственные или арендуемые активы, включая ЖД сливные эстакады, заправочные станции для газовых баллонов, авто газозаправочные станции, железнодорожные цистерны, транспортные средства, железнодорожные терминалы, морские терминалы и/или связанные объекты, которые обеспечат стабильные и устойчивые закупки СУГ.",
      "html7": "Развитие и удержание сотрудников со значительным опытом работы в области обработки, транспортировки, продаж и логистики СУГ.",
      "html8": "Разработана постоянная, долгосрочная база покупателей, если - дистрибьютор",
      "html9": "С устойчивыми финансовыми показателями за последние 3 финансовых года и наличие финансовых возможностей производить предоплату или открывать аккредитивы для обеспечения объемов продаж по контракту."
    }
  },
  "cards2": {
    "1": {
      "name": "Покупатели",
      "description1": "ТШО поставляет сухой газ потребителям на внутреннем и внешнем рынках путем транспортировки по трубопроводам. Продажи на внутреннем рынке осуществляются на условиях «франко перевозчика» (FCA), а экспортные продажи осуществляются «с поставкой на границе» (DAF) заказчикам ТШО, прошедшим предварительную квалификацию",
      "description2": "На рынке Казахстана ТШО поставляет сухой газ местным коммунальным и промышленным потребителям, расположенным в Атырауской области.",
      "description3": "ТШО планирует продолжить поставки газа по долгосрочным договорам купли-продажи как на экспорт, так и на внутренний рынок. ТШО фокусируется на сохранении доступа к существующим заказчикам на рынке, а также пытается диверсифицировать заказчиков."
    },
    "2": {
      "name": "Критерии предквалификационного отбора потенциальных покупателей",
      "description1": "ТШО оценивает всех потенциальных покупателей с коммерческой, финансовой и технической точек зрения. Все потенциальные покупатели должны соответствовать требованиям ТШО в соответствии с процессом проверки деятельности компании. ТШО отдает особое предпочтение установлению коммерческих деловых отношений с конечными потребителями, которые потребляют сухой газ на своих объектах или в собственных трубопроводных распределительных сетях, используемых для доставки сухого газа розничным потребителям. Все потенциальные покупатели должны продемонстрировать организационные возможности, чтобы получить статус покупателя ТШО."
    }
  },
  "cards3": {
    "1": {
      "name": "Покупатели",
      "html1": "ТШО предпочитает продавать серу напрямую конечным потребителям.",
      "html2": "ТШО будет продавать серу через компании по поддержке маркетинга, если:",
      "html3": "У конечного потребителя нет организационных, логистических и/или финансовых возможностей для покупки серы напрямую у ТШО.",
      "html4": "Конечный потребитель запрашивает одну компанию по поддержке маркетинга, с которой конечный пользователь готов сотрудничать для приобретения серы ТШО.",
      "html5": "ТШО утверждает компанию по поддержке маркетинга на основании ее квалификации, опыта торговли серой, доказанного опыта маркетинга серы, организационных, логистических и/или финансовых возможностей в качестве единственного посредника между ТШО и конечным пользователем."
    },
    "2": {
      "name": "ТШО продает на рынки исходя из следующих приоритетов:",
      "html1": "ТШО продает на рынки исходя из следующих приоритетов:",
      "html2": "Конечные потребители в Казахстане в зависимости от их спроса.",
      "html3": "Конечные потребители в СНГ, потребляющие жидкую серу, исходя из возможности ТШО и третьих сторон по железнодорожным цистернам для жидкой серы.",
      "html4": "Конечные потребители за рубежом и в СНГ, которые потребляют гранулированную серу до предела производственной мощности гранулированной серы или экспортных мощностей терминала по отгрузке гранулированной серы.",
      "html5": "Конечные потребители в Казахстане и в СНГ, которые потребляют комовую серу до предела производственных мощностей на Тенгизе или предела железнодорожных возможностей."
    }
  },
  "slide1": "Документы, которые должны быть представлены для оценки запроса на СУГ",
  "slide2": "Документы, которые должны быть представлены для оценки запроса на сухой газ",
  "slide3": "Необходимые документы",
  "slide1list": [
    "Для проведения коммерческой оценки потенциального покупателя ТШО запросит всех потенциальных покупателей заполнить коммерческую анкету.",
    "Для проведения первоначальной оценки деятельности ТШО запросит всех покупателей заполнить бизнес-анкету.",
    "Для проведения технической оценки операционных объектов покупателя и связанных с ними активов ТШО посещает объекты для оценки безопасности с помощью Технической анкеты.",
    "Для проведения оценки кредитоспособности и деятельности ТШО запросит регистрационные документы, финансовые отчеты, банковскую справку и другие документы компании покупателя, которые ТШО сочтет необходимыми для выполнения оценки. Просим ознакомиться с проверочным листом кредитной истории заказчика для получения полного списка необходимых документов."
  ],
  "slide3list": [
    "ТШО необходимо понимать участников всей цепочки продаж от ТШО через промежуточные компании по поддержке маркетинга, если они требуется для конечных потребителей, до конечных потребителей, которые потребляют серу ТШО, чтобы соответствовать требованиям ТШО по оценке деятельности. Процесс оценки деятельности ТШО является неотъемлемым элементом стратегии продаж серы. Анкета по продажам серы ТШО и опросник должны быть заполнены как часть процесса оценки деятельности."
  ],
  "slide1File1": "Коммерческий опрос (doc)",
  "slide1File2": "Технический опросник (doc)",
  "more": "Читать дальше"
}
