{
  "main": "Главная",
  "products": "Продукция",
  "title": "Продукция",
  "description": "ТОО «Тенгизшевройл» наряду с сырой нефтью производит природный газ, серу и сжиженный углеводородный газ (СУГ).",
  "item1": "ТШО уделяет внимание на продажу сжиженного углеводородного газа в условиях оптовой торговли в рамках долгосрочных контрактов заказчикам, прошедшим предварительную квалификацию.",
  "item2": "ТШО осуществляет продажи на оптовом рынке наличной продукции только по мере необходимости, когда дополнительные объемы производства предоставляются заказчикам, прошедшим предварительную квалификацию.",
  "item3": "ТШО не функционирует на розничном рынке.",
  "list_num1": "Для первоначального обзора деятельности компании ТШО потребует у всех покупателей подробно заполнить бизнес-анкету.",
  "list_num2": "Для оценки кредитоспособности и бизнес-анализа, ТШО потребует регистрационные документы компании покупателя, финансовые отчеты, банковскую справку и другие документы, которые ТШО сочтет необходимыми для завершения оценки. Пожалуйста, ознакомьтесь с чек-листом кредитной истории заказчика для получения полного списка необходимых документов.",
  "file1": "Бизнес анкета",
  "file2": "Список регистрационных документов",
  "slide_text": "Пожалуйста, отправьте все заполненные документы на адрес:",
  "tags": {
    "1": "СУГ",
    "2": "Природный газ",
    "3": "Сера"
  },
  "sideSvg": {
    "1": {
      "title": "Сжиженный углеводородный газ (СУГ)"
    },
    "2": {
      "title": "Природный газ",
      "description": "ТШО предпочитает продавать сухой газ в рамках среднесрочных и долгосрочных контрактов заказчикам, являющимся потребителями сухого газа на собственных объектах или владельцам распределительных трубопроводных систем, которые они используют для доставки сухого газа розничным потребителям."
    },
    "3": {
      "title": "Стратегия реализации серы",
      "description": "ТШО разработал свою стратегию продаж серы на основе передовых практик отрасли, чтобы обеспечить структурированное и справедливое отношение ТШО ко всем потенциальным потребителям серы ТШО и посредническим маркетинговым предприятиям."
    }
  },
  "cards1": {
    "1": {
      "name": "Покупатели",
      "description": "ТШО создал долгосрочную, разнообразную и квалифицированную клиентскую базу, которая поддерживает надежную реализацию продукта в рамках срочных договоров купли-продажи."
    },
    "2": {
      "name": "Рынки",
      "html1": "ТШО продает СУГ в Казахстан и на экспорт посредством железнодорожных и морских перевозок. Экспортные продажи основаны на Инкотермс 2000, как правило, «с поставкой на границе» (DAF), с оплаченной перевозкой (CPT) и доставке до места назначения (DAP), франко-борт (FOB) заказчикам ТШО, прошедшим предварительную квалификацию.",
      "html2": "Казахстанский рынок",
      "html3": "ТШО продает СУГ на территории Казахстана. Продажи осуществляются посредством ежемесячного запроса предложений (тендерный процесс). ТШО поставляет сжиженный углеводородный газ до конечного адресата казахстанских заказчиков для выполнения своих обязательств по обеспечению экологичности продукции. Тендер ТШО открыт для всех заказчиков, отвечающих критериям предварительного квалификационного отбора ТШО.",
      "html4": "Критерии присуждения тендера ТШО включают, но не ограничиваются, следующее:",
      "html5": "Предварительная отгрузка и выполнение контракта",
      "html6": "Тендерная цена для каждого сорта продукции",
      "html7": "Количества – которые должны соответствовать требованиям тендера и должны потребляться исключительно в пределах Казахстана",
      "html8": "Экспортные рынки",
      "html9": "ТШО продает СУГ с помощью",
      "html10": "Железнодорожных перевозок в регионы Европы, граничащие со странами СНГ",
      "html11": "Морских перевозок в страны Черноморского и Средиземноморского региона (от терминала Черного моря)",
      "html12": "Перевозки по железной дороге:",
      "html13": "ТШО арендует парк железнодорожных цистерн для безопасной и надежной перевозки сжиженного углеводородного газа. ТШО получает планы железнодорожного обеспечения через грузоперевозчиков для транспортировки из города Кульсары до конечных пунктов назначения.",
      "html14": "Морские перевозки:",
      "html15": "заказчики, осуществляющие продажи на срок, обычно перевозят сжиженный углеводородный газ на собственных или зафрахтованных судах. Суда должны соответствовать требованиям ТШО и морскому терминалу, откуда будет осуществляться отгрузка. Большинство заказчиков, осуществляющих продажи с немедленной поставкой, также используют собственные или зафрахтованные суда."
    },
    "3": {
      "name": "Цены",
      "description": "ТШО продает СУГ по рыночным ценам, используя котировку цен на СУГ, публикуемую агентством Argus, ведущим мировым поставщиком информации о ценах и энергетической отрасли. При согласовании цен на СУГ ТШО учитывает конкурентную среду на каждом рынке сбыта."
    },
    "4": {
      "name": "Критерии предквалификационного отбора потенциальных покупателей",
      "html1": "ТШО оценивает всех потенциальных заказчиков с коммерческой, финансовой, логистической и технической точек зрения. Все потенциальные заказчики должны соответствовать требованиям ТШО в соответствии с процессом проверки деятельности компании. ТШО отдает особое предпочтение установлению коммерческих деловых отношений с покупателями. Все потенциальные заказчики должны демонстрировать организационные способности и соответствовать следующим критериям:",
      "html2": "Понимают и соблюдают требования по безопасности и экологичности продукции СУГ",
      "html3": "Являются средним или крупным дистрибьютором и/или конечным пользователем СУГ",
      "html4": "Имеют минимум 3-5 лет практического и недавнего опыта работы в отрасли СУГ",
      "html5": "Установлены и поддерживаются безопасные и надежные операции по приему, обработке, хранению и распределению СУГ",
      "html6": "Собственные или арендуемые активы, включая устройства для разгрузки железнодорожных цистерн, заправочные станции для газовых баллонов, автозаправочные станции, железнодорожные цистерны, транспортные средства, железнодорожные терминалы, морские терминалы и/или сопутствующие объекты, которые обеспечат стабильные и устойчивые закупки СУГ",
      "html7": "Подготовлены и сохранены сотрудники с большим опытом работы по отгрузке, транспортировке, продаже и логистике СУГ",
      "html8": "Разработана постоянная, долгосрочная клиентская база, если это дистрибьютор",
      "html9": "Имеют устойчивые финансовые показатели за последние 3 финансовых года и продемонстрировали финансовую способность производить предоплату или открывать кредитные письма для обеспечения объемов продаж по контракту"
    }
  },
  "cards2": {
    "1": {
      "name": "Покупатели",
      "description1": "ТШО поставляет сухой газ потребителям на внутреннем и внешнем рынках путем транспортировки по трубопроводам. Продажи на внутреннем рынке осуществляются на условиях «франко перевозчика» (FCA), а экспортные продажи осуществляются «с поставкой на границе» (DAF) заказчикам ТШО, прошедшим предварительную квалификацию",
      "description2": "На рынке Казахстана ТШО поставляет сухой газ местным коммунальным и промышленным потребителям, расположенным в Атырауской области.",
      "description3": "ТШО планирует продолжить поставки газа по долгосрочным договорам купли-продажи как на экспорт, так и на внутренний рынок. ТШО фокусируется на сохранении доступа к существующим заказчикам на рынке, а также пытается диверсифицировать заказчиков."
    },
    "2": {
      "name": "Критерии предквалификационного отбора потенциальных покупателей",
      "description1": "ТШО поставляет сухой газ потребителям на внутреннем и внешнем рынках путем транспортировки по трубопроводам. Продажи на внутреннем рынке осуществляются на условиях «франко перевозчика» (FCA), а экспортные продажи осуществляются «с поставкой на границе» (DAF) заказчикам ТШО, прошедшим предварительную квалификацию"
    }
  },
  "cards3": {
    "1": {
      "name": "Покупатели",
      "html1": "ТШО предпочитает продавать серу напрямую конечным потребителям.",
      "html2": "ТШО будет продавать серу через посреднические маркетинговые предприятия, если:",
      "html3": "У конечного пользователя отсутствуют организационные, материально-технические и/или финансовые возможности для покупки серы у ТШО напрямую.",
      "html4": "Конечный пользователь запрашивает одного посреднического маркетингового предприятия, с которым конечный пользователь готов сотрудничать для приобретения серы ТШО.",
      "html5": "ТШО утверждает посредническое маркетинговое предприятие на основании квалификации предприятия, опыта торговли серой, успешного подтвержденного опыта работы в области сбыта серы, организационных, логистических и/или финансовых возможностей в качестве единственного посредника между ТШО и конечным пользователем."
    },
    "2": {
      "name": "ТШО продает на рынки исходя из следующих приоритетов:",
      "html1": "ТШО продает на рынки исходя из следующих приоритетов:",
      "html2": "Конечные потребители в Казахстане в зависимости от их спроса",
      "html3": "Конечные потребители в СНГ, потребляющие жидкую серу, исходя из возможности ТШО и железнодорожных цистерн для жидкой серы, принадлежащих третьим сторонам",
      "html4": "Конечные потребители на море и в СНГ, которые потребляют гранулированную серу GX до предела производственной мощности гранулированной серы или мощностей экспортного терминала для отгрузки гранулированной серы",
      "html5": "Конечные потребители в Казахстане и в СНГ, которые потребляют размолотую комовую серу (CBS) до предела восстановительных мощностей на Тенгизе или предела потенциала железной дороги"
    }
  },
  "slide": "Документы, которые должны быть представлены для оценки запроса на сухой газ",
  "more": "Читать дальше",
  "slide2": {
    "title": "Необходимые документы",
    "description": "Для того, чтобы соответствовать требованиям ТШО по обзору деятельности ТШО нужно знать участников по всей цепочке продаж от ТШО через посреднические маркетинговые предприятия, если это требует конечный пользователь, до конечных пользователей, которые потребляют серу ТШО. Процесс обзора деятельности ТШО является неотъемлемым элементом стратегии продаж серы. Анкета по продажам серы и бизнес-анкета ТШО должны быть заполнены как часть процесса обзора деятельности.",
    "file1": "Бизнес анкета (xlsx)",
    "file2": "Опросник по продажам серы (doc)",
    "address": "Пожалуйста, отправьте все заполненные документы на адрес"
  }
}
