{
  "breadcrumbs": ["Басты бет", "Мансап", "Жұмыс орындары"],
  "block_1": {
    "title": "Қол жетімді бос жұмыс орындарының тізімі",
    "text": "Бұл бетте сіз бос жұмыс орындарының тізімін көре аласыз. Кәсіби тәжірибеңіз бен біліктілігіңіз талаптарға сай болса, өтінішті толтыру және түйіндемеңізді жіберу үшін «Өтінім беру» түймесін басыңыз. Техникалық қолдау алу үшін rectechsup@tengizchevroil.com мекенжайына хабарласыңыз<br><strong>НАЗАР АУДАРЫҢЫЗ!</strong> Егер @mail.ru, bk.ru, list.ru және басқа .ru тіркелгілері сіздің профиліңізге байланысты болса, техникалық ақауларды болдырмау үшін профильді басқа .com пошта қызметімен (gmail; yahoo және т.б.) қайта жасауды ұсынамыз. профильге кіру."
  },
  "block_2": {
    "title": "Қызметке алу алаяқтығы",
    "text": "Қызметке алу алаяқтығы электронды хаттар, SMS хаттар немесе хат арқылы әр түрлі ақпарат қорларынан 'Теңізшевройл' компаниясының өкілі ретіндегі тұлғалардан/топтардан болуы мүмкін. <br>Теңізшевройл компаниясына жұмысқа алуды ұсынған тұлғаларға ақша бермеуіңізді және жеке мәліметтеріңізбен бөліспеуіңізді сұраймыз. Егер сіз бос жұмыс орнына ТШО сайты арқылы өтініш берген болсаңыз, барлық қажетті ақпараттыбіз аламыз.",
    "more": "Көбірек",
    "more_text": "Егер сіз алған хатыңыздың дұрыстығына күмәндансаңыз, төменде берілген нұсқауды қолданыңыз<br>1. ТШО ешқашан қызмет ұсынысын ресми сұхбаттасу өткізбейінше жібермейді<br>2. Теңізшевройл компаниясы ешқашан қызметке алу процесінің бөлігі ретінде кез-келген ақша немесе төлемді талап етпейді<br>3. Теңізшевройл компаниясының веб парақшасы әрдайым келесіден тұрады http://www.tengizchevroil.com<br>4. Әрдайым электронды пошта мекенжайын тексеріңіз. Теңізшевройл компаниясының электронды пошта мекенжайы келесідей аяқталуы тиіс '@tengizchevroil.com'<br>Алаяқтық хабарлама алған жағдайда ТШО сенім телефонының веб парақшасына хабарласуыңызды сұраймыз."
  },
  "block_3": {
    "title": "ТШО-дағы бөлімдер",
    "list": [
      {
        "title": "Ұңғымаларды басқару",
        "p_1": "Шағын сипаттама болады",
        "p_11": "Шағын сипаттама осында. Шағын сипаттама осында. Шағын сипаттама осында. Шағын сипаттама осында. Шағын сипаттама осында.",
        "p_2": "Қажетті жұмыс тәжірибесі",
        "p_21": "3 жылдан 6 жылға дейін",
        "p_22": "Толық күн",
        "p_23": "Ауысымдық жұмыс",
        "subtitle": "Жауап беру",
        "subtitle_text": "Егер сізді бос орын қызықтырса, сізді қызықтыратын қызмет саласын және күтілетін жалақыны көрсете отырып, түйіндемеңізді тіркеп, жіберіңіз.",
        "name": "Сіздің атыңыз",
        "phone": "Телефон нөмірі",
        "resume": "Түйіндемені тіркеңіз",
        "label": "«Жіберу» түймесін басу арқылы сіз Құпиялық саясатының және жеке деректерді өңдеу шарттарын қабылдайсыз",
        "button": "Жіберу"
      },
      {
        "title": "Инженерлік-техникалық қамтамасыз ету "
      },
      {
        "title": "Қаржы"
      },
      {
        "title": "Кадрлар бөлімі"
      },
      {
        "title": "Цифрлық технологиялар кафедрасы"
      }
    ]
  },
  "block_4": {
    "title": "Біз сіздің қабілеттеріңізді дамытуға тырысамыз",
    "text": "ТШО бос жұмыс орындарының жәрмеңкесі кадрларды іріктеу және нетворкинг құрудың негізгі шараларының біріне айналды. ТШО жыл сайын Атырау мен Теңіздегі инженерлік-сараптамалық лауазымдарға үздік түлектерді жұмысқа алады. ТШО бос жұмыс орындары жәрмеңкесіне Қазақстан Республикасындағы жоғары оқу орындарының және шетелдік университеттердің және «Болашақ» стипендиялық бағдарламасының бакалавриат, магистратура және жоғары оқу орындарының барлық мамандықтары мен деңгейлерінің студенттері мен түлектері қатыса алады. ТШО-ның инженерлік, денсаулық сақтау, қоршаған орта және қауіпсіздік, қаржы, жеткізу тізбегін басқару және ақпараттық технологиялар сияқты басқармалары, сондай-ақ адам ресурстары бөлімі бос орындар жәрмеңкесінің тұрақты қатысушылары болып табылады. ЖОО аумағында бос жұмыс орындары жәрмеңкелері тұрақты негізде ұйымдастырылып, өткізіліп тұрады. Бұл 2-3 күнге созылатын іс-шара, оған қабілеттілік тестілері мен алдын ала сұхбаттар кіреді.<br><strong>ТШО бос орындар жәрмеңкесіне қатысу критерийлері:</strong><br><strong>соңғы курс бакалавры/магистратура студенті</strong><br><strong>GPA 3.0 және одан жоғары</strong>"
  }
}
