{
  "breadcrumbs": ["Главная", "Карьера", "Вакансии"],
  "block_1": {
    "title": "Список доступных вакансий",
    "text": "На данной странице вы можете видеть список доступных вакансий. Если Ваш профессиональный опыт и квалификация соответствуют требованиям, нажмите «Подать заявку» для заполнения анкеты и отправки резюме.                                          По вопросам технической поддержки Вы можете обращаться по адресу rectechsup@tengizchevroil.com <br><strong>ВНИМАНИЕ!</strong> Если к вашему профилю привязана почта @mail.ru, bk.ru, list.ru и другие аккаунты .ru, рекомендуем пересоздать профиль с другим почтовым сервисом .com (gmail; yahoo итд) во избежание возникновения технических проблем со входом в профиль."
  },
  "block_2": {
    "title": "Мошенничество при найме на работу",
    "text": "Мошенничество при найме на работу может быть в виде различных информационных ресурсов таких, как электронные сообщения, SMS сообщения или письма, поступающие от имени лиц/групп, которые якобы представляют компанию «Тенгизшевройл».                            Не отправляйте деньги и не передавайте личные данные лицам, предлагающим работу в компании «Тенгизшевройл». Если вы подали заявку на вакансию через сайт компании ТШО, мы будем располагать всей необходимой информацией.",
    "more": "Подробнее",
    "more_text": "Если вы не уверены в подлинности полученного сообщения, то, пожалуйста, примите во внимание нижеследующую информацию:                                          <br>1. ТШО никогда не делает предложение о работе без проведения официального собеседования                <br>2. Компания Тенгизшевройл никогда не требует денег или плату любого вида в процессе отбора и найма                    <br>3. Адрес веб-страниц компании Тенгизшевройл всегда содержит: http://www.tengizchevroil.com                     <br>4. Проверяйте адреса электронной почты. Адреса электронной почты компании «Тенгизшевройл» должны заканчиваться на '@tengizchevroil.com' При возникновении каких-либо сомнений в подлинности полученного сообщения, пожалуйста, обратитесь в Горячую линию ТШО."
  },
  "block_3": {
    "title": "Департаменты в ТШО",
    "list": [
      {
        "title": "Управление скважинами",
        "p_1": "Здесь будет мини-описание",
        "p_11": "Здесь будет мини-описание Здесь будет мини-описание Здесь будет мини-описание Здесь будет мини-описание Здесь будет мини-описание Здесь будет мини-описание",
        "p_2": "Требуемый опыт работы",
        "p_21": "От 3 до 6 лет",
        "p_22": "Полная занятость",
        "p_23": "Вахтовый метод работы",
        "subtitle": "Откликнуться",
        "subtitle_text": "Если вас заинтересовала вакансия, приложите и отправьте резюме с указанием интересующей вас сферы деятельности и ожидаемой заработной платы",
        "name": "Ваше имя",
        "phone": "Номер телефона",
        "resume": "Прикрепить резюме",
        "label": "Нажимая кнопку 'Отправить', вы принимаете условия Политики конфиденциальности и обработки персональных данных",
        "button": "Отправить"
      },
      {
        "title": "Инженерно-техническое обеспечение "
      },
      {
        "title": "Финансы"
      },
      {
        "title": "Отдел кадров"
      },
      {
        "title": "Отдел цифровых технологий"
      }
    ]
  },
  "block_4": {
    "title": "Мы стремимся развивать ваши таланты",
    "text": "Ярмарки вакансий ТШО стали одним из основных мероприятий по трудоустройству и налаживанию контактов. Каждый год ТШО нанимает выдающихся выпускников на инженерные и аналитические должности в Атырау и Тенгизе. Ярмарка вакансий ТШО открыта для студентов и выпускников всех специальностей и уровней бакалавриата, магистратуры и степеней университетов РК и зарубежных университетов и стипендиальной программы 'Болашак'. Такие отделы ТШО, как инженерно-технический, здравоохранения, экологии и безопасности, финансовый, управления цепочками поставок и информационных технологий, а также отдел кадров являются постоянными участниками ярмарки вакансий. Ярмарки вакансий организуются и проводятся на регулярной основе на территории университетов. Это 2-3-дневное мероприятие, включающее тесты на профпригодность и предварительные собеседования.<br><br><strong>Критерии участия в ярмарке вакансий ТШО:</strong><br>• <strong>студент последнего курса бакалавриата / магистратуры</strong> <br>• <strong>средний балл 3,0 и выше</strong>"
  },
  "payload": {
    "title": "Если вы не уверены в подлинности полученного сообщения, то, пожалуйста, примите во внимание нижеследующую информацию:",
    "list": [
      "ТШО никогда не делает предложение о работе без проведения официального собеседования",
      "Компания Тенгизшевройл никогда не требует денег или плату любого вида в процессе отбора и найма",
      "Адрес веб-страниц компании Тенгизшевройл всегда содержит:",
      "Проверяйте адреса электронной почты. Адреса электронной почты компании «Тенгизшевройл» должны заканчиваться на '@tengizchevroil.com'"
    ],
    "subtitle": "При возникновении каких-либо сомнений в подлинности полученного сообщения, пожалуйста, <a href='#''>обратитесь в Горячую линию ТШО</a>."
  }
}
