{
  "title": "Sustainability",
  "breadcrumbs": {
    "main": "Home",
    "igilik": "project Игилик",
    "psi": "project CIP"
  },
  "invest": "Social Investments",
  "ecologyText": "Ecology",
  "impactPopulation": {
    "title": "Environmental Performance",
    "description": "TCO committed to continuous improvement of environmental performance. TCO has invested over 451 billion KZT (or over $3 billion) since 2000 in environmental protection activities which have achieved reductions in flaring and air emissions, improved wastewater treatment and increased the amount of water reuse.",
    "files": {
      "file1": "2021 Environmental Performance ",
      "file2": "Landscaping"
    },
    "cards": {
      "card1": "Flaring Reduction",
      "card2": "Rational Water Use",
      "card3": "Waste Management",
      "card4": "Biodiversity"
    },
    "popupText": {
      "card1": "TCO has implemented number of major projects on flaring reduction, including gas processing capacity expansion project, gas export pipeline capacity growth project and gas utilization project.\nSince 2000, investments in environmental protection and plant reliability improvement projects have helped TCO reduce total gas flaring volumes by 79%. TCO has successfully conducted significant Turnarounds each year to replace aging equipment and improve existing reliability; replacing equipment often requires flaring to conduct the work safely.\nAs of 2009, TCO has eliminated continuous routine flaring of associated gas. Currently the gas flaring at TCO facilities is periodically carried out to ensure safety of personnel and environment, as well as during equipment maintenance and replacement to improve the operational reliability.Tengizchevroil was awarded the prestigious Excellence in Flaring Reduction Award at the 10th Global Gas Flaring Reduction Conference in 2012. The World Bank’s Global Gas Flaring Reduction Partnership recognized TCO as a global leader in flaring reduction, in part due to the success of TCO’s Gas Utilization Program which helped TCO deliver on its commitment to significantly reduce gas flaring.",
      "card2": "TCO recognizes the value of fresh water as a fundamental social, environmental and economic resource and places great importance on water conservation and emphasizes re-use whenever possible. TCO facilities, like most other water users in Atyrau Oblast, are supplied with fresh water through the Astrakhan-Mangyshlak water pipeline from the Kigash River, one of the Volga River’s channels, because the Tengiz region does not have fresh ground or surface water.TCO’s Wastewater Treatment Facility (WTF) and Water Recycling Facility (WRF) focus on fresh water conservation and wastewater management. TCO’s WTF is designed to treat 6,000 m3/day of sanitary wastewater. The treated wastewater from the WTF provides the WRF influent to produce high-quality water for operational purposes. Operation of the WRF supports TCO initiatives related to fresh water conservation and wastewater management. This facility, commissioned in 2016, is a major component of TCO’s long-term, comprehensive sustainable water management program.\nTCO’s WRF, which treats wastewater to technical water quality via reverse osmosis, is designed to produce up to 3,600 m3/day of recycled technical quality water to support TCO operations. The recycled water from operation of the WRF has increased TCO’s annual recycled water rate to over 30% of overall consumption. TCO has a strategy for short-, mid- and long-term water management. TCO is actively evaluating and executing various projects which aim to improve water conservation and awareness, and increase water re-use opportunities.",
      "card3": "TCO is exploring opportunities to maintain waste recycling rate of 55% achieved in 2017 and makes considerable efforts for the development of local waste management services. TCO sends more than 25 types of solid wastes for recycling. TCO is furthering RoK’s Green Economy initiative by implementing recycling projects. Paper, cardboard, hard plastic and empty plastic bottles are collected and sent to 3rd parties for recycling and reusing, thus driving establishment of a sustainable waste recycling industry in Kazakhstan.TCO remains committed to developing local content with our waste recycling partners. TCO continues to identify additional waste treatment opportunities involving third party service providers to increase the range of materials recycled.",
      "card4": "The diversity of ecosystem in Western Kazakhstan provides ecological, recreational, cultural and\nesthetic value, playing an important role in sustainable development. During the planning and construction of FGP-WPMP facilities, successful measures were taken to\npreserve the habitat and breeding conditions of several fauna species in the region. Prior to the start of\nthe Project's construction works, preconstruction surveys were conducted to avoid or reduce potential\nimpacts on biodiversity in project area. Construction works are carried out only within the allocated land allotment, transport movement is\nallowed only on organized roads, land reclamation is carried out after construction completion. In addition, TCO FGP-WPMP is supporting a conservation project to develop a number of conservation\nmeasures that will be implemented to provide breeding conditions for the Sociable Lapwing. The\nSociable Lapwing, a bird listed as critically endangered by the International Union for Conservation of\nNature (IUCN), breeds on open grassland in the steppes. In 2021, TCO provided financial support to the Association for the Conservation of Biodiversity of\nKazakhstan (ACBK) to initiate a three-year program with the following objectives: working with\nfarmers to safeguard nests at risk from plowing, satellite tracking of these birds, field research to\nunderstand changes in their nesting habitat, and raising awareness of the Sociable Lapwing and its\nconservation status within local Kazakh communities. More broadly, TCO implements environmental protection programs for the conservation of nests at the\nProject site. If a nest is found at one of the construction sites, various mitigation measures, which may\ninclude suspension of work, are implemented until the eggs hatch and the young birds fledge. To increase TCO FGP-WPMP staff awareness of the local flora and fauna, a special guidebook\nidentifying their key species was developed. Additionally, more than 100 large banners have been\ninstalled across the TCO FGP-WPMP sites for awareness of flora and fauna. Due to the successful implementation of bird nests management plans and timely response, almost\n60% of the discovered nests were active and nesting ended with a successful chick hatch.\nThe project aims to prevent seals and fish from being caught in fishing nets by physically retrieving\nabandoned nets and to protect and contribute to the growth of endangered marine species such as the\nCaspian seal and sturgeon. As a result of the efforts of this project around 4300 kg of abandoned nets\nand 1000 kg of marine debris were collected in one season in 2021.\nGhost net"
    }
  },
  "ecology": {
    "title": "Environmental Monitoring",
    "description": "TCO conducts ongoing environmental monitoring including air, water and soil to verify that TCO operations comply with RoK regulations and align with OE expectations for Environmental Stewardship. Our integrated environmental monitoring program is carried out by licensed contractors and data are analyzed by relevant TCO departments. All measurement data is done according to the TCO Industrial Control Program developed in accordance with RoK environmental requirements. TCO has a full RoK accredited laboratory run by a third-party contractor to conduct all data analysis.",
    "cards": {
      "card1": "Atmospheric air monitoring",
      "card2": "Groundwater monitoring",
      "card3": "Waste water monitoring",
      "card4": "Soil monitoring"
    },
    "popupText": {
      "card1": "<p>There are 12 automated stationary environmental air monitoring stations within and on the boundary of TCO Sanitary Protection Zone in Tengiz. TCO also has fixed monitoring stations in TCO village as well as in the closest settlement, Zhana Karaton, 95 kilometers from Tengiz. A mobile laboratory is used weekly to monitor the area near the plant’s emissions stacks. Readings are taken 16 kilometers upwind from the plants to identify background values for the substances being monitored. Samples are also taken 0.5 to 15 kilometers downwind from the plants and at the border of the Sanitary Protection Zone to monitor air quality.<a href='#'>Казгидромет</a></p>",
      "card2": "TCO performs regular and routine groundwater monitoring to obtain information about the condition of the environment and assess if there have been any impacts from production activity. The first two water-bearing horizons below ground surface are subject to routine monitoring through a network of groundwater observation wells. Unserviceable wells are decommissioned and old or failed wells are routinely repaired or replaced with new wells to provide a competent and comprehensive groundwater monitoring network resulting in reliable groundwater quality results.",
      "card3": "Monitoring of waste water, both industrial and sanitary, allows TCO to control the quality of the effluents placed in evaporation ponds and subsurface horizons (industrial water is disposed in injection wells) as well as to measure compliance with established environmental standards of the Republic of Kazakhstan. Waste water is monitored at discharge points into evaporation ponds and injection wells. Frequency of sampling and analysis of samples complies with TCO’s Industrial Control Program developed in accordance with RoK environmental requirements.",
      "card4": "There are 55 soil sampling sites, identified and sampled annually, for documenting the overall and local soil quality within the TCO partnership area. Sampling sites for soil monitoring are identified considering wind directions to understand if potential contamination may have been spread via wind from outside of the area. Location of sampling sites may slightly change between sampling events depending on the composition of the soil cover, soil status and other conditions."
    }
  },
  "landScaping": {
    "title": "Landscaping ",
    "description": "Landscaping of disturbed land includes collection and removal of garbage, restoration of natural landscape by filling in holes, leveling slopes, correcting terrain irregularities, and creating conditions for the growth of natural vegetation. 22.5 hectares of land were reclaimed and returned to State Agencies in 2021."
  },
  "socialInvest": {
    "title": "Social Investments",
    "description": "Tengizchevroil’s (TCO) social investment initiatives are aimed at stimulating and revealing the limitless potential of each resident and communities of Atyrau Oblast. TCO strives to expand opportunities for people by ensuring accessibility and improvement of health, education and economic development systems."
  },
  "socialInvestProgram": {
    "title": "Egilik Social and Infrastructural Development Program",
    "description": {
      "one": "The Egilik program supports the construction of social infrastructure facilities (kindergartens, schools, sports facilities, parks, etc.) in Atyrau Oblast.",
      "two": "After the completion of the social program “Atyrau Bonus Fund” (1993-1998) with an initial investment of $50 million, in 1999 an updated program of social and infrastructural development Egilik was launched, the annual budget of which since 2013 has been $25 million."
    }
  },
  "workPlaces": {
    "title": "TCO created thousands of new jobs",
    "description": {
      "one": "Egilik provided a powerful impetus to infrastructural development of Atyrau Oblast. There are new, modern buildings that have decorated the regional center and Zhylyoi district, multifunctional medical clinics and centers, well-equipped schools and other educational institutions. Egilik program fund has made it possible to modernize water supply systems and power grids, to carry out the long-awaited gasification of urban neighborhoods and rural settlements.",
      "two": "Decisions on which projects are to be included in the Egilik Program are made jointly with the Akimat of Atyrau Oblast. The main criteria are sustainability, focus on the priority needs of the local population, benefits for the majority of the population, and most importantly, projects should create opportunities for unlocking the potential of residents of Atyrau Oblast.",
      "three": "In 2022, the construction of facilities is being implemented within the framework of Egilik program:"
    },
    "cards": {
      "card1": "Central Hospital in Kulsary",
      "card2": "Central Stadium in Kulsary",
      "card3": "Kindergarten in Koktem in Atyrau",
      "card4": "Kindergarten in Zhuldyz in Atyrau",
      "card5": "Additional construction to the school in Tushchykudyk village, Isataysky district",
      "card6": "Construction of a school named after Zhumabayev in Atyrau."
    }
  },
  "mapProjects": {
    "title": "Map of Egilik projects (select a project)",
    "tags": {
      "one": "planned",
      "two": "under construction",
      "three": "finished"
    },
    "cards": {
      "card1": {
        "title": "30 (in million US dollars)",
        "description": "2022 Budget of Egilik program"
      },
      "card2": {
        "title": "Over 100",
        "description": "Objects built within the framework of the Egilik program (schools, kindergartens, sport facilities, etc.)"
      }
    }
  },
  "socialProgrammingInvest": {
    "title": "Community Investment Program (CIP)",
    "description": "TCO’s Community Investment Program was launched in 2010. It is aimed at supporting education, healthcare, involvement of the population in the volunteer movement and economic development.\nWithin the framework of this program, 94 projects were implemented in 2010-2021 for a total amount of about $11.1 million. The CIP budget in 2022 is $2.3 million. Beneficiaries of projects implemented by NGOs are children, adults, pensioners, low-income families, large families, disabled children and many other representatives of the population of Atyrau Oblast.",
    "cards": [
      {
        "title": "2,3 (in million US dollars)",
        "description": "The CIP budget in 2022"
      },
      {
        "title": "94 projects",
        "description": "Were implemented in 2010-2021"
      }
    ]
  },
  "rateRequirement": {
    "title": "Joint Needs Assessment",
    "description": "A Joint Needs Assessment is an independent study aimed at identifying the most important social, economic and environmental problems or needs of a community and exploring ideas on how to solve them. Based on the Assessment, areas that need support are identified.",
    "list": {
      "one": "The program is aimed at residents of Atyrau Oblast and Borankul village, Mangystau Oblast",
      "two": "Projects based on business goals and the results of the priority Needs Assessment of the population",
      "three": "Transparent selection of projects by the Community Investment Council, including representatives of various TCO departments",
      "four": "Grants only to non-profit organizations(individuals or commercial organizations are not considered)"
    }
  },
  "projectSelection": {
    "title": "Stages of project selection",
    "section": {
      "right": {
        "title": "Stage",
        "subtitle": "CRITERIA FOR PROJECT SELECTION",
        "list": [
          "The project is not for individuals",
          "The project does not support a specific commercial business",
          "The project does not imply sponsorship of sports teams",
          "An NGO is not a military, political or religious organization",
          "The project is planned within CIP geography - unless this project is of national importance",
          "The project is planned within the framework of one of the CIP topics",
          "The budget does not cover only trips or fees for participation in competitions",
          "The project scope does not cover the usual operating costs for government agencies",
          "The project is not planned for the construction of infrastructure facilities that can be covered under Egilik program",
          "The project scope and budget do not imply only purchase of some items",
          "The main part of the budget is not for Turnover"
        ]
      },
      "left": {
        "title": "Stage",
        "subtitle": "EXAMPLES OF SELECTION CRITERIA FOR PROJECTS",
        "list": [
          "Supporting the needs and priorities of the local communities",
          "Feasibility",
          "Potential development",
          "Sustainable development",
          "The project is subjected to evaluation and control",
          "Justification",
          "Demonstrating high potential to achieve success",
          "Focus on innovation and ability to implement project remotely (online format)"
        ]
      }
    },
    "section2": {
      "title": "2023 social projects selecting process",
      "markers": {
        "june": {
          "title": "June",
          "label": "expression of interest by NGOs to participate in CIP (e-mail newsletter)"
        },
        "jule": {
          "title": "Jule",
          "label": "request and receipt of proposals for social projects (e-mail)"
        },
        "august": {
          "title": "August",
          "label": "study and evaluation of proposals in CIP Council according to TCO selection criteria"
        },
        "september": {
          "title": "September"
        },
        "october": {
          "title": "October"
        },
        "november": {
          "title": "November",
          "label": "obtaining internal permits and work on sponsorship contracts"
        },
        "december": {
          "title": "December",
          "label": "announcement of successful (selected) offers"
        },
        "january": {
          "title": "January",
          "label": "staged financing and execution of projects and programs"
        }
      }
    }
  },
  "gift": {
    "title": "Sponsorship and Donation",
    "description": {
      "one": "TCO annually allocates funds to support special requests for the benefit of residents of Atyrau Oblast.",
      "two": "In the first half of 2015, medical equipment totaling $4 million was purchased and installed in Atyrau Oblast Cardiology Center, Atyrau Oblast Children's Hospital, and in the central hospitals of Makat, Inder, Makhambet, Zhylyoi, Kurmangazy, Issatay and Kyzylkuga districts.",
      "three": "Since 2018, 40 couples from Zhylyoi district have received financial support from TCO to receive medical services for IVF."
    },
    "buttonMore": "More",
    "popupText": "In 2019, TCO provided sponsorship to Zhylyoi district for purchase of 50 urban passenger buses of the ANKAI brand. The purchased buses are specially equipped with mechanical ramps for transporting people with disabilities and children in wheelchairs, meet all technical standards and modern requirements for motor transport.So, since the beginning of the pandemic, TCO has allocated over $18 million (7.7 billion tenge) to combat coronavirus, support the population and purchase medical equipment and supplies in Atyrau Oblast.\nIn addition, a project was launched in December 2021, which made it possible to donate medical equipment totaling $6.2 million to 14 hospitals in Atyrau city and the region.\nThese were medical devices of critical importance in healthcare – equipment for intensive care units, perinatal units. In particular, the purchase of expert-class ultrasound devices and non-invasive ventilation systems for newborns, ventilators, patient monitors, CT machines, surgical devices, fluorography vehicles, etc.\nAssistance is provided by the company to boarding schools in the district. In addition to implementation of targeted projects, funds raised during a number of charity events and programs initiated by TCO employees within the framework of the corporate volunteer movement are directed to support orphans and children of other socially vulnerable categories."
  },
  "project": {
    "title": "Projects created within the framework of “{project}”",
    "description": "The results of TCO's joint work with non-governmental organizations solve many social problems and have a positive impact on the social life of the region.",
    "cardPlaces": {
      "card1": "Atyrau",
      "card2": "Zhylyoi district",
      "card3": "Isatay district",
      "card4": "Makhambet district",
      "card5": "Inderskiy district"
    }
  },
  "psi": [
    {
      "title": "Kazakhstan Association of Family Physicians (KAFP)",
      "title_2": "Strengthening primary care services and access in Zhylyoi",
      "text": "<strong>Goal</strong>: Strengthening primary care services and access in Zhylyoi.<br><br><strong>Objectives:</strong><br><br>1. To help primary care providers to increase their capacity, capability and responsibility for clinical quality improvement.<br><br>2. To promote health and disease prevention among general public<br><br>The project will include: (a) the refurbishing and upgrade of PHC centers; (b) training for personnel at all levels; (c) introducing population mapping and data driven decision making; (d) campaign and advocacy to improve and expand health, basic sanitation and nutrition education;"
    },
    {
      "title": "Eurasian Foundation of Central Asia (EFCA)",
      "title_2": "Public Spaces in Zhylyoi district and Borankul",
      "text": "The proposed program sets the following objective: local communities have increased participation in delivering better public spaces and addressing local problems.<br><br>The team expects to achieve the following outcomes:<br><br>1. Local citizens enjoy improved public spaces;<br><br>2. Trained local community initiative groups improved cooperation with local authorities to solve wider community problems."
    },
    {
      "title": "Eurasian Foundation of Central Asia (EFCA)",
      "title_2": "Public Spaces in Atyrau",
      "text": "The proposed program sets the following objective: local communities have increased participation in delivering better public spaces and addressing local problems.<br><br>The team expects to achieve the following outcomes:<br><br>1. Local citizens enjoy improved public spaces;<br><br>2. Trained local community initiative groups improved cooperation with local authorities to solve wider community problems."
    },
    {
      "title": "Bizde Adambyz",
      "title_2": "Effective rehabilitation of people with disabilities",
      "text": "To improve the quality of life of people with disabilities who move in wheelchairs in Atyrau region, their adaptation to society, to keep their psychological state under control, to implement their rehabilitation process quickly and effectively.<br><br>Objective No. 1 Integration of wheelchair users into society through independent living skills training;<br><br>Objective No. 2 Creating a pool of instructors of independent living skills from among the project graduates;<br><br>Objective No. 3 Public awareness of the problems of people with disabilities, psychological support and motivation of people with disabilities."
    },
    {
      "title": "Atyrau. Little Country",
      "title_2": "Horse is the best friend",
      "text": "Goal: to support people in achieving motorial, psychological freedom and help a person to adapt to new changing circumstances. <br><br>Objectives:<br><br>- teaching children horseback riding to influence their physical, psycho-emotional and personal rehabilitation and adaptation;<br><br>- helping to recover motor functions and lost skills by conducting regular therapeutic horseback riding sessions;<br><br>- having an educational impact on children, introducing them to wildlife with the help of horses (to establish nature-friendly culture, mutual assistance; to explore the environment increasing knowledge about the nature of their region, to acquire new knowledge on how the most enthusiastic children can explore the environment);<br><br>- creating the necessary conditions for children with disabilities to become more integrated in society;<br><br>- to motivate and encourage children to live an active life;<br><br>- helping families with children who have health limitations and impaired posture, general speech underdevelopment and psycho-emotional disorders using recreational activities."
    },
    {
      "title": "Eurasian Foundation of Central Asia (EFCA)",
      "title_2": "“Zharkyra” Social entrepreneurship program in partnership with Social programs and innovations fund",
      "text": "Promote innovative social initiatives aimed at providing sustainable business solutions to social, economic and environmental problems of the community in the city of Atyrau and in the Atyrau region."
    },
    {
      "title": "SEZUAL",
      "title_2": "Braille-alphabetical simulator",
      "text": "Assistance in the educational process when teaching Kazakh, English and Russian languages, using an electronic technical tool developed by us for blind and visually impaired people"
    },
    {
      "title": "Private Fund named after academician Z. Kabdolov",
      "title_2": "Kazaksha Saira!",
      "text": "Goal: further increase in the coverage of the audience, including teachers to teach Kazakh language and promote high-quality production of the project's products based on innovative technologies.<br><br><br>  <br><br>Project objectives:<br><br>- Implementation of effective and proven technologies for the state language study.<br><br>- Production of unique bilingual e-books, video and audio products, filling Kabdolov's website with new materials in its headings 'Customs and traditions of Kazakh people', 'Educational materials', 'Poetry and music', 'Proverbs and sayings of Kazakh people'<br><br>- Placement of products on social networks."
    },
    {
      "title": "Public Foundation “Personal Growth Integrity”",
      "title_2": "Vocational Counseling - Conscious Choice of Profession",
      "text": "Goal <br> <br>Identification and development of each child's individual abilities to choose a future profession and to form independent life skills. <br> <br>This goal includes the tasks below:<br><br>- Vocational testing and counseling.<br><br>- Social skills training - communication, teamwork, leadership, emotional intelligence.<br><br>- Management skills training - time management and goal setting, problem solving<br><br>- Life-skills training - financial and legal literacy, introduction to labor market, responsibility and discipline.<br><br>- Information Literacy - effective learning, creative and critical thinking, information search and analysis.<br><br>- Financial literacy - setting a financial goal and planning to achieve it, managing income and expenses, economics.<br><br>- Legal literacy - basics of paperwork, contracts, government relations, employment and labor relations.<br><br>- Communication skills - communication in personal and business relationships, teamwork, public speaking, presentation skills."
    },
    {
      "title": "Atyrau. Little Country",
      "title_2": "Hippotherapy in Kulsary",
      "text": "Goal: to support people in achieving motorial, psychological freedom and help a person to adapt to new changing circumstances.<br><br>Objectives:<br><br>- teaching children horseback riding to influence their physical, psycho-emotional and personal rehabilitation and adaptation;<br><br>- helping to recover motor functions and lost skills by conducting regular therapeutic horseback riding sessions;<br><br>- having an educational impact on children, introducing them to wildlife with the help of horses (to establish nature-friendly culture, mutual assistance; to explore the environment increasing knowledge about the nature of their region, to acquire new knowledge on how the most enthusiastic children can explore the environment);<br><br>- creating the necessary conditions for children with disabilities to become more integrated in society;<br><br>- to motivate and encourage children to live an active life;<br><br>- helping families with children who have health limitations and impaired posture, general speech underdevelopment and psycho-emotional disorders using recreational activities."
    },
    {
      "title": "Public Association of psychologists 'Oi-Sana'",
      "title_2": "Opening of the Montessori Special Education Center for children with special needs",
      "text": "Through the opening of 'Montessori' Special education center to provide special training and education (free education, adaptation to social life, providing new opportunities for self-development, correction) for 200 children with special needs"
    },
    {
      "title": "Yntymak Atyrau NGO",
      "title_2": "Community Development Program 'Yntymak'",
      "text": "Development and implementation of corporate volunteeringa"
    },
    {
      "title": "Eurasian Foundation of Central Asia (EFCA)",
      "title_2": "NGO School",
      "text": "Goal: strengthening the potential of NGOs of the Atyrau region in solving social problems of communities and building civil society, through training and experience exchange.<br><br>Objectives:<br><br>- Improve the institutional development indicators of NGOs in the region through exchange of experience;<br><br>- Local trainers are enabled to train rural NGOs."
    },
    {
      "title": "Petrocouncil",
      "title_2": "Training for entrepreneurs on how to do business better during a pandemic, as well as training for unemployed on start-ups",
      "text": "Assisting 120 entrepreneurs (training, support/consulting of sole proprietors, LLP) who suffered from the COVID crisis, as well as training 200 unemployed people to run their own start-up business (in groups)."
    }
  ]
}
