{
  "title": "Тұрақтылық",
  "breadcrumbs": {
    "main": "Басты бет"
  },
  "invest": "Әлеуметтік инвестиция",
  "impactPopulation": {
    "title": "Қоршаған ортаға әсері",
    "description": "ТШО компаниясының қоршаған ортаны қорғау саласындағы қызметі өзінің экологиялық көрсеткіштерін үнемі арттыру арқылы қоршаған ортаны қорғауға ұстанымдылығын қамтып көрсетеді. 2000 жылдан бері ТШО табиғат қорғау шараларын іске асыруға 451 млрд теңгеден (немесе 3 млрд АҚШ долларынан) астам қаржы салған. Бұл шараларды іске асыру нәтижесінде алауда газды өртеу және атмосфералық шығарындылар көлемі қысқартылды, ағын суды тазартудың тиімділігі жақсартылды, сондай-ақ қайта пайдаланылатын су көлемі артты.",
    "files": {
      "file1": "2021 жылғы негізгі экологиялық көрсеткіштері",
      "file2": "Теңіз биотоптары бойынша қысқаша нұсқаулық"
    },
    "cards": {
      "card1": "Газды алауда жағуды азайту",
      "card2": "Су ресурстарын тиімді пайдалану",
      "card3": "Қалдықтарды басқару",
      "card4": "Биоәртүрлілік"
    }
  },
  "ecology": {
    "title": "Экологиялық мониторинг",
    "description": "ТШО өз қызметі аумағында ұдайы экологиялық мониторинг жүргізеді және ол қоршаған ортаның барлық компоненттері – ауа, су және топырақты қамтиды. Бұл ТШО қызметі ҚР нормаларына және\nЭкология мәселелерін басқару бағдарламасы аясында өндірісті оңтайландыру бойынша болжауларға сай болу мақсатында жүзеге асырылады. Қоршаған ортаны бақылау кешенді бағдарламасын лицензиясы бар мердігер мекемелер жүзеге асырылып, оның деректерін ТШО-ның тиісті бөлімдері арқылы талданады. Өлшеулердің деректері ТШО-ның ҚР экологиялық талаптарына сәйкес әзірлеген Өндірістік экологиялық бақылау бағдарламасына сәйкес алынады. Алынған сынамалар ҚР-да толық аккредитациядан өткен ТШО-ның өз зертханасында талданады.",
    "cards": {
      "card1": "Атмосфералық ауаны бақылау",
      "card2": "Жер асты суларын бақылау",
      "card3": "Ағынды суларды бақылау",
      "card4": "Топырақ мониторингі"
    }
  },
  "landScaping": {
    "title": "Көгалдандыру",
    "description": "Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии.  Здесь будет текстовка. Озеленение."
  },
  "socialInvest": {
    "title": "Әлеуметтік инвестиция",
    "description": "«Теңізшевройл» ЖШС-ның (ТШО) әлеуметтік бастамалары Атырау облысының әрбір тұрғыны мен қоғамдастығының шексіз әлеуетін ынталандыруға және ашуға бағытталған. ТШО денсаулық сақтау, білім беру және экономикалық даму жүйелерінің қолжетімділігі мен жетілдірілуін қамтамасыз ете отырып, адамдар үшін мүмкіндіктерді кеңейтуге ұмтылады."
  },
  "socialInvestProgram": {
    "title": "«Игілік» әлеуметтік-инфрақұрылымдық даму бағдарламасы",
    "description": {
      "one": "«Игілік» бағдарламасы Атырау облысындағы әлеуметтік инфрақұрылым нысандарының (балабақшалар, мектептер, спорт ғимараттары, саябақтар және т.б.) құрылысына бағытталған.",
      "two": "Жалпы қоры 50 млн АҚШ долларын құрайтын «Атырау Бонус Қоры»(1993-1998) әлеуметтік бағдарламасы аяқталғаннан кейін, 1999 жылы жаңартылған ерікті «Игілік»әлеуметтік-инфрақұрылымдық даму бағдарламасы басталды.Бағдарламаның2013 жылдан бастап жылдық бюджеті 25 млн АҚШ долларын құрады."
    }
  },
  "workPlaces": {
    "title": "ТШО мыңдаған жаңа жұмыс орындарын ашты",
    "description": {
      "one": "«Игілік»Атырау облысының инфрақұрылымдық дамуына қуатты серпін берді. Облыс орталығы мен Жылыой ауданын көркейткен жаңа, заманауи ғимараттар, көпфункционалды медициналық клиникалар мен орталықтар, жақсы жабдықталған мектептер мен басқа да оқу орындары пайда болды. Бағдарламақоры сумен жабдықтау және электр желілері жүйелерін жаңғыртуға, қала ішілік шағын аудандар мен ауылдық елді мекендердің көптен күткен газбен қамтылуына мүмкіндік берді.",
      "two": "«Игілік» бағдарламасы арқылы жүзеге асатын жобалар туралы шешім Атырау облысы әкімдігімен бірлесіп қабылданады. Басты критерийлер: тұрақтылық, жергілікті тұрғындардың аса маңызды қажеттіліктеріне бағытталу, тұрғындардың басым бөлігіне пайда әкелу, ең бастысы – жобалар Атырау облысы тұрғындарының әлеуетін ашуға мүмкіндіктер туғызуы тиіс.",
      "three": "«Игілік» бағдарламасы шеңберінде 2022 жылы төмендегі нысандар құрылысы жүзеге асуда:"
    },
    "cards": {
      "card1": "Құлсары қаласындағы орталық аурухана",
      "card2": "Құлсары қаласындағы орталық стадион",
      "card3": "Атырау қаласы, Көктем ықшам ауданындағы балабақша",
      "card4": "Атырау қаласы, Көктем ықшам ауданындағы балабақша",
      "card5": "Исатай ауданы, Тұщықұдық ауылындағы мектептің қосымша ғимараты",
      "card6": "Атырау қаласындағы Жұмабаев атындағы мектеп."
    }
  },
  "mapProjects": {
    "title": "“Игілік” жобаларының картасы (жобаны таңдаңыз)",
    "tags": {
      "one": "жоспарланған",
      "two": "салынуда",
      "three": "аяқталды"
    },
    "cards": {
      "card1": {
        "title": "30 (млн. АҚШ доллар)",
        "description": "2022 ж. «Игілік» бағдарламасының бюджеті"
      },
      "card2": {
        "title": "100-ден астам",
        "description": "«Игілік» бағдарламасы шеңберінде салынған нысандар (мектептер, балабақшалар, спорт ғимараттар және басқалар)"
      }
    }
  },
  "socialProgrammingInvest": {
    "title": "Әлеуметтік инвестициялар бағдарламасы (ӘИБ)",
    "description": "Әлеуметтік инвестициялар бағдарламасы 2010 жылы өз жұмысын бастады. Бағдарлама білім беруді, денсаулық сақтауды қолдауға, халықты еріктілер қозғалысы мен экономикалық дамуға бағытталды. Аталған бағдарлама шеңберінде 2010-2021 жылдары жалпы құны шамамен 11,1 млн. АҚШ долларын құрайтын 94 жоба жүзеге асырылды. 2022 жылы бағдарлама бюджеті 2,3 миллион АҚШ долларын құрады. Үкіметтік емес ұйымдар (ҮЕҰ) жүзеге асыратын жобалардың бенефициарлары балалар, ересектер, зейнеткерлер, аз қамтылған отбасылар, көп балалы отбасылар, мүгедек балалар және Атырау облысы халқының басқа да көптеген өкілдері болып табылады."
  },
  "rateRequirement": {
    "title": "Қажеттіліктерді бірлесіп бағалау",
    "description": "Қажеттіліктерді бірлесіп бағалаудың (ҚББ) мақсаты– қоғамдастықтың неғұрлым маңызды әлеуметтік, экономикалық және экологиялық проблемаларын немесе қажеттіліктерін анықтау және оларды қалай шешу керектігі туралы идеяларды зерделеу болып табылады. Тәуелсіз ҚББ-ның зерттеуі негізінде қолдауды қажет ететін салалар анықталады.m",
    "list": {
      "one": "Бағдарлама Атырау облысы және Маңғыстау облысы Боранқұл ауылының тұрғындарына бағытталған",
      "two": "Жобалар бизнес-мақсаттарға және халықтың қажеттіліктерін бірлесіп бағалау нәтижелеріне негізделген",
      "three": "Құрамына ТШО-ның түрлі бөлімдерінің өкілдері кіретін әлеуметтік инвестициялар жөніндегі кеңес жобаларды ашық түрде іріктейді",
      "four": "Гранттар тек коммерциялық емес ұйымдарға беріледі(жеке тұлғалар немесе коммерциялық ұйымдар қарастырылмайды)"
    }
  },
  "projectSelection": {
    "title": "Жобаларды таңдау кезеңдері",
    "section": {
      "right": {
        "title": "Кезең",
        "subtitle": "ЖОБАЛАРДЫ ІРІКТЕУ КРИТЕРИЙЛЕРІ",
        "list": [
          "Жоба жеке тұлғалар үшін емес",
          "Жоба нақты коммерциялық бизнесті қолдамайды",
          "Жоба спорттық командаларға демеушілік жасамайды",
          "ҮЕҰ әскери, саяси немесе діни ұйым болмауы керек",
          " Жоба ӘИБ географиясы шеңберінде жоспарланады - егер бұл жоба ұлттық маңызға ие болмаса",
          "Жоба ӘИБ тақырыптарының бірі шеңберінде жоспарланады",
          "Бюджет тек сапарларды немесе жарыстарға қатысу ақысын қамтымайды",
          "Жобаның көлемі мемлекеттік мекемелер үшін жай операциялық шығынарды өтемейді",
          "Жоба «Игілік» бағдарламасы шеңберінде қамтылуы мүмкін инфрақұрылым нысандарын салу үшін жоспарланбайды",
          "Жобаның көлемі мен бюджеті тек бір нәрсе сатып алуды білдірмейді",
          "үшін Бюджеттің негізгі бөлігі күрделі жөндеу жүргізуге құйылмайды"
        ]
      },
      "left": {
        "title": "Кезең",
        "subtitle": "ЖОБАЛАРДЫ ІРІКТЕУ КРИТЕРИАЛДАРЫНЫҢ МЫСАЛДАРЫ",
        "list": [
          "Жергілікті тұрғындардың қажеттіліктері мен басымдықтарын қолдау",
          "Экономикалық тиімділік",
          "Әлеуетті дамыту",
          "Тұрақты даму",
          "Жобаны бағалауға және бақылауға болады",
          "Негіздеу",
          "Табысқа жету үшін жоғары әлеуетті көрсету",
          "Инновациялық және жобаны қашықтықтан онлайн форматта орындау мүмкіндігі"
        ]
      }
    },
    "section2": {
      "title": "2023 ж. әлеуметтік жобаларды іріктеу процесі",
      "markers": {
        "june": {
          "title": "Маусым",
          "label": "ҮЕҰ-дың ӘИБ-ға қатысу ниетін білдіруі (электрондық пошта арқылы жіберу)"
        },
        "jule": {
          "title": "Шілде",
          "label": "Әлеуметтік жобалар ұсыныстарын сұрату және алу (электрондық пошта арқылы жіберу"
        },
        "august": {
          "title": "Тамыз",
          "label": "ШО-ның іріктеу критерийлері бойынша ӘИБ жөніндегі Кеңестің ұсыныстарды зерттеуі және бағалауы"
        },
        "september": {
          "title": "Қырқүйек"
        },
        "october": {
          "title": "Қазан"
        },
        "november": {
          "title": "Қараша",
          "label": "Ішкі рұқсаттарды алу және демеушілік келісімшарттар бойынша жұмыс"
        },
        "december": {
          "title": "Желтоқсан",
          "label": "Іріктелген ұсыныстарды жариялау"
        },
        "january": {
          "title": "Қаңтар",
          "label": "Жобалар мен бағдарламаларды кезең-кезеңмен қаржыландыру және орындау"
        }
      }
    }
  },
  "gift": {
    "title": "Демеушілік және сыйға тарту",
    "description": {
      "one": "ТШО жыл сайын Атырау облысы тұрғындарының игілігіне арналған арнайы сұраныстарды қолдауға қаражат бөледі.",
      "two": "2015 жылдың бірінші жартысында Атырау облыстық кардиологиялық орталығына, Атырау облыстық балалар ауруханасына, сондай-ақ Мақат, Индер, Махамбет, Жылыой, Құрманғазы, Исатай және Қызылқоға аудандарының орталық ауруханаларына жалпы құны 4 млн. АҚШ долларын құрайтын жабдықтар беріліп, орнатылды.",
      "three": "2018 жылдан бастап жылыойлық а 40 отбасы ЭҚҰ жүргізу бойынша медициналық қызметтер алу үшін ТШО-дан қаржылай қолдау алды."
    },
    "buttonMore": "Толығырақ",
    "popupText": "2019 жылы ТШО Атырау қаласы мен Жылыой ауданына «Ankai» маркалы 50 қалалық жолаушылар автобусын сатып алуға демеушілік көмек көрсетті. Сатып алынған автобустар мүмкіндігі шектеулі адамдар мен балаларды арбамен тасымалдау үшін арнайы механикалық пандустармен жабдықталған, барлық техникалық стандарттарға және автокөлікке қойылатын заманауи талаптарға сәйкес келеді. ТШО пандемия кезінде коронавируспен күреске, халықты қолдауға және Атырау облысына медициналық жабдықтар мен керек-жарақтарды сатып алуға 18 миллион АҚШ долларынан (7,7 миллиард теңге) астам қаржы бөлді.\nСонымен қатар, 2021 жылдың желтоқсанында Атырау қаласы мен Атырау облысының 14 ауруханасына жалпы құны 6,2 млн. АҚШ доллары тұратын реанимациялық бөлімшелерге, перинаталдық бөлімшелерге арналған аса маңызды медициналық жабдықтар,атап айтқанда, жаңа туған нәрестелер үшін жоғары санаттағы аппараттар мен өкпені инвазиялық емес әдіспен желдету жүйелері, емделуші мониторлары, КТ аппараттары, хирургиялық құрылғылар, флюрография автокөлегі және т.б. сатып алуға мүмкіндік беретін жоба қолға алынды. Компания облыс интернаттарына да көмек көрсетеді. Атаулы жобаларды жүзеге асырудан басқа, корпоративтік еріктілер қозғалысы шеңберінде ТШО қызметкерлері бастамашылық еткен қайырымдылық акциялары мен бағдарламалары барысында түскен қаражат жетімдер мен өзге де әлеуметтік осал санаттағы балаларды қолдауға бағытталады."
  }
}
