{
  "title": "Тұрақтылық",
  "breadcrumbs": {
    "main": "Басты бет",
    "igilik": "Игілік жобалары",
    "psi": "ӘИБ жобалары"
  },
  "invest": "Әлеуметтік инвестиция",
  "ecologyText": "Экология",
  "impactPopulation": {
    "title": "ҚОРШАҒАН ОРТАНЫ ҚОРҒАУ",
    "description": "«Теңізшевройл» ЖШС (ТШО) үшін анағұрлым басым міндеттердің бірі – қоршаған ортаны қорғау мәселелері. Осыған орай, кәсіпорын өзінің экологиялық көрсеткіштер деңгейін ұдайы арттырып келеді. ТШО-ның экологиялық қызметі әртүрлі бағыттарда жүзеге асырылады: атмосфералық ауаны қорғау, су ресурстарын тиімді пайдалану, жер қойнауы мен жерді қорғау, қалдықтарды басқару және экологиялық сауаттылықты арттыру. ТШО-ның экологиялық саясатының негізгі қағидаттарына өндірістік операциялар кезінде бөлінетін шығарындыларды кеміту арқылы қоршаған ортаға әсерді барынша азайту, өндірістің экологиялық қауіпсіздігін арттыру және экологиялық көрсеткіштерді жақсарту жатады. \n\nТөменде ТШО-ның 2021 жылғы негізгі экологиялық көрсеткіштері туралы брошюра берілген. Сондай-ақ, жергілікті флора мен фауна туралы хабардар болу деңгейін көтеру үшін ТШО қызметін атқаратын аймақтағы флора мен фаунаның алуан түрлілігін көрсететін үш тілде бірінші суретті анықтамалық жасалды, оны төмендегі сілтемеден таба аласыз. ",
    "files": {
      "file1": "2021 жылғы негізгі экологиялық көрсеткіштері",
      "file2": "Теңіз биотоптары бойынша қысқаша нұсқаулық"
    },
    "cards": {
      "card1": "Газды алауда жағуды азайту",
      "card2": "Су ресурстарын тиімді пайдалану",
      "card3": "Қалдықтарды басқару",
      "card4": "Биоәртүрлілік"
    },
    "popupText": {
      "card1": "Газды алауда жағу жаңа жабдықты іске қосу, техникалық қызмет көрсету немесе жабдықты тоқтату кезінде персоналдың қауіпсіздігін қамтамасыз ету және стратегиялық нысандарды қорғау үшін жүзеге асырылады; жабдықтың зауыттың технологиялық регламентіне сәйкес жұмыс істейтінін көрсетеді. \n\nТехнологиялық процестер мен жабдықтарды жаңғырту арқылы ТШО Кешенді Технологиялық Желілер (КТЖ) мен Екінші Буын (ЕБЗ) зауыттарының сенімділігін арттырды. Бұл шаралар аталған зауыттардың Қазақстандағы тиімділігі жоғары және қауіпсіз өндірістік нысандар болып қала беруіне себептігін тигізуде. 2009 жылдан бері ТШО ілеспе газды алау қондырғыларында үздіксіз жағуды тоқтатты және өндірілген газдың 99%-ын экспорт арқылы сатуда немесе кәсіпорынның өз қажеттіліктеріне пайдаланады. ",
      "card2": "ТШО әлеуметтік, табиғи және экономикалық ресурстың негізі болып табылатын суды тиімді пайдалана отырып, тұщы судың жоғары құндылығын жақсы түсінеді. \n\nХалық саны мен өнеркәсіптің кеңеюіне байланысты суға сұраныс артқандықтан, магистралды су құбырынан су алу көлемі шектелуде. ТШО-ның мақсаты – Келешек Кеңею Жобасы – Ұңғы Ернеуіндегі Қысымды Басқару Жобасына (ККЖ-ҰЕҚБЖ) байланысты қызметкерлер санының өсуіне және өндірістік қуаттардың ұлғаюына қарамастан, магистралды құбырынан су алу көлемін арттырмау. \n\n2013-2016 жылдар аралығында сарқын суларды басқару мен тұщы су ресурстарын сақтауға бағытталған кәріз тазарту қондырғылары (КТҚ) және суды қайта пайдалану (СҚП) қондырғысы іске қосылды. СҚП қондырғысы ТШО-ның су ресурстарын үнемді пайдалану жөніндегі кешенді бағдарламасының негізгі бөлігі болып табылады. СҚП қондырғысында кері осмос әдісімен КТҚ-да тазартылған сарқын суларды қайталама тазарту жүргізіледі. Тазартылған су ТШО-ның өндірістік қажеттіліктеріне пайдаланылады. \n\nТШО суды үнемдеу мәдениетін насихаттау мақсатында су ресурстарын сақтау бағытындағы науқандарын тұрақты түрде өткізіп тұрады. 2021 жылы ТШО нысандарында тұщы суды үнемдеу және сарқын суларды басқару бастамаларын қолдау шеңберінде судың 46% қайта пайдаланылды. ",
      "card3": "Қалдықтарды қауіпсіз басқару – ТШО қызметінің стратегиялық бағыттарының бірі. Кәсіпорынның қалдықтарды басқарудың кешенді жүйесі 3R (Reduce, Reuse, Recycle) қағидатына негізделеді: қалдықтардың пайда болу көлемін барынша азайту, сондай-ақ оларды қайта пайдалану және қайта өңдеу. \n\nҚалдықтарды басқарудың бұл тәжірибесі қалдықтарға «екінші өмір» беруге мүмкіндік береді. \n\nКәсіпорынның қалдықтарды қайта пайдалану және қайта өңдеуді дамытудағы талпынысын атап өткен жөн. Бүгінгі таңда қалдықтардың 50%-дан астамы қайта өңдеу мен кәдеге жаратуға жіберіледі. Заңнаманың жаңартылған талаптарына сәйкес болу мақсатында кәсіпорын 2021 жылы құрылыс, демонтаж және тамақ қалдықтарын жинау, шығару, қайта өңдеу бойынша келісімшарттар жасады: тамақ қалдықтары термомеханикалық өңдеуден өтіп, тыңайтқыш өнім мен техникалық су алынады; құрылыс және демонтаж қалдықтары құрамдас бөліктерге сұрыпталады және олардан қайта өңделетін қайталама материалдар бөліп шығарылады. \n\nҚалдықтарды басқару процесінде негізгі орынды Теңіз Эко Орталығы (ТЭО) алады. Бұл нысан ТШО және оның өндірістік нысандарында жұмыс атқаратын бизнес-серіктестердің қызметі нәтижесінде пайда болған қатты қалдықтарды уақытша сақтау, залалсыздандыру, қайта өңдеу және орналастыру үшін пайдалануға енгізілді. \n\nТШО Қазақстан Республикасының Үкіметі белгілеген Жасыл қағидаттарды қолдау үшін қалдықтарды басқару бойынша бұдан да жоғары көрсеткіштерге қол жеткізуге талпынады. Осылайша кәсіпорын ҚР нормативтік талаптары мен халықаралық стандарттарға сәйкестігін қамтамасыз етеді. ",
      "card4": "Батыс Қазақстан экожүйесінің алуан түрлілігі экологиялық, рекреациялық, мәдени және эстетикалық құндылықты қамтамасыз етеді және тұрақты дамуда маңызды рөл атқарады. \n\nТарғақтардың көбеюіне жағдай жасап, оны сақтауға бағытталған жобаны қолдау Халықаралық құстарды қорғау одағы (ХҚҚО) тарғақты құрып кету қаупі төнген құстардың тізіміне енгізген және де бұл құс даладағы ашық жайылымдарда көбейеді. 2021 жылы ТШО Қазақстанның биоалуантүрлілікті сақтау қауымдастығына (ҚБСҚ) қаржылық қолдау көрсетті. Спутниктік бақылауды қамтамасыз ету және далалық зерттеулер жүргізу арқылы жер жырту салдарынан қауіп төніп тұрған тарғақ ұяларын қорғау бойынша фермерлермен бірлесе жұмыс істеуге бағытталған үш жылдық бағдарлама жүзеге асырыла бастады. Сонымен қатар ТШО құстардың көбеюі кезінде ұяларды қорғау бағдарламасын жүзеге асырады. Ұя салуды басқару жоспарларын жүзеге асырудың және дер кезінде әрекет етудің арқасында анықталған ұялардың 60%-ы белсенді болды және ұя салу балапандардың шығуымен аяқталды. \n\nБекіре өсіру зауытын қолдау.  \n\nТШО бекіре балықтар санын көбейту мақсатында Жайық - Атырау бекіре өсіру зауытына қолдау көрсету арқылы теңіз биоалуантүрлілігін сақтау жөніндегі бағдарламаны жүзеге асыруда. Жобаның мақсаты – жабайы ортадан ауланатын ересек дарақтардың санын жыл сайын азайту және теңізге қайта жіберілетін аналықтардың санын арттыру. Аталған міндет төмендегі шараларды қолдау есебінен жүзеге асады: аналықтар мен шабақтарды сапалы жеммен қамтамасыз ету, оттегімен қанықтыру үшін аэраторларды, ал шаруашылық тоғандарының сыртқы түбін тереңдету жұмыстарына экскаватор сыйға тарту. ТШО тұйық су жүйесімен қамтамасыз етілген бассейндерге арналған қысқы және жазғы су салқындатқыштарын сатып алды. Осындай шаралар нәтижесінде Жайық-Атырау бекіре өсіру зауытында бекіре тұқымдас аналықтардың салмағы артты. \n\nТасталған торларды жинау жобасы. \n\nЖоба құрып кету қаупі төнген Каспий итбалығы және бекіре тұқымдас балықтардың популяциясын қорғауға және олардың өсуіне жәрдемдесуге бағытталған. 2021 жылы шамамен 4 300 кг тасталған торлар мен 1000 кг теңіз қоқыстары жиналды. 2014 жылдан бастап Каспий теңізінен 878 тасталған балық аулау торлары (20 500 кг) және 9 000 кг-нан астам теңіз қоқысы алынды. Тасталған торлардан 53 бекіре мен 15 итбалық босатылды."
    }
  },
  "ecology": {
    "title": "Экологиялық мониторинг",
    "description": "ТШО өз қызметінің аумағында үздіксіз экологиялық мониторингтің кешенді жүйесін жүзеге асырады. Экологиялық мониторинг қоршаған ортаға әсерді уақтылы анықтау және оны азайтуға бағытталған шараларды әзірлеу мақсатында атмосфералық ауа, су және топырақ сынамаларын алуды және оларды шекті рұқсат етілген және фондық концентрациялардың белгіленген мәндердің сәйкестігіне талдауды қамтиды. \n\nЭкологиялық деректердің сапасын қамтамасыз ету үшін 2016 жылы ТШО-да әлемдік стандарттарға сай келетін жаңа технологиялар мен жабдықтар қолданылатын экологиялық зертхана сертификаттаудан өтіп, пайдалануға берілді. ",
    "cards": {
      "card1": "Атмосфералық ауа мониторингі",
      "card2": "Жер асты суларының мониторингі ",
      "card3": "Сарқын сулардың мониторингі ",
      "card4": "Топырақ мониторингі"
    },
    "popupText": {
      "card1": "<p>\n  Атмосфералық ауа сапасы қоршаған ортаны қорғауда маңызды рөл атқарады, ал ауа мониторингі Өндірістік экологиялық бақылау бағдарламасының негізгі бағыттарының бірі болып табылады. Атмосфералық ауа мониторингінің нәтижелері ағымдағы әсерді дұрыс бағалауға және қажет болған жағдайда атмосфералық ауаға түсетін жүктемені жеңілдету жөнінде алдын алу шараларын әзірлеуге мүмкіндік береді.\n</p>\n<br/><p>\n  ТШО өзінің қызмет ету аумағында және санитарлық қорғау аймағында (СҚА), сондай-ақ қызметкерлер тұратын жерлерде және Жаңа Қаратон ауылында атмосфералық ауа мониторингінің бірнеше түрін жүзеге асырады: \n</p>\n<br/><ul>\n    <li>Алау қондырғысы астындағы мониторинг </li>\n    <li>СҚА шекарасындағы атмосфералық ауа мониторингі </li>\n    <li>Шығарындылар көздеріндегі мониторинг</li>\n    <li>Қызметкерлер тұратын жерлерде және Жаңа Қаратон ауылында атмосфералық ауа сапасын бақылау </li>\n</ul>\n<br/><p>\n    Қызмет аумағында және СҚА шекарасында қоршаған ортаны бақылайтын 12 автоматтандырылған стационарлық қоршаған ортаны бақылау станциясы (ҚОБС) орналасқан. ҚОБС ауадағы күкіртсутектің (H2S), көміртегі тотығының (СО), азот тотықтарының (NO, NO2), метанның (СН4), күкірт қостотығының (SO2) құрамын анықтауға арналған заманауи газ талдау жүйелерімен жабдықталған. Әрбір ҚОБС толық автоматты режимде тәулігіне 24 сағат жұмыс істейді.\n</p>\n<br/><p>\n   Атырау облысының экологиялық мәселелерін кешенді шешу жөніндегі Жол картасын іске асыру шеңберінде, ТШО 2021 жылдан бастап төрт ҚОБС-тан атмосфералық ауаның сапасы бойынша деректерді онлайн режимінде беруді қамтамасыз етеді. \n</p>\n<br/><p>\n Күкіртсутектің (H2S), күкірт қостотығының (SO2), көміртегі тотығының (CO), азот тотықтарының (NO, NO2), метанның (СН4) концентрациялары мен метеорологиялық көрсеткіштер орташаланып, 30 минут сайын «Қазгидромет» РМК-ға онлайн режимде беріледі. Теңіз мұнай кен орнындағы ауа сапасы туралы деректер «AirKz» мобильді қолданбасы және атмосфералық ауа сапасының интерактивті картасы арқылы халыққа қолжетімді. \n</p>\n<br/>",
      "card2": "Сынамалар Теңіз және Королев кен орындарындағы өнеркәсіптік нысандардың қасында орналасқан 125 бақылау ұңғымасынан, сондай-ақ өндірістік нысандардан қашықтықта орнатылған 11 фондық ұңғымадан алынады. 2021 жылы ТШО сынама алу сенімділігін арттыруға бағытталған Қолданыстағы жер асты суларының мониторинг желісін жаңғырту жобасын аяқтады. ",
      "card3": "ТШО белгіленген төгінділер лимиттеріне сәйкестікті қамтамасыз ету үшін жүйелі түрде сарқын суларға мониторинг жүргізеді. Сарқын сулар буландырғыш тоғандарға және айдау ұңғымаларына айдау алдында тазарту қондырғыларында бақыланады. Сынамалар алу мерзімі бекітілген бағдарламаға және аналитикалық бақылау кестелеріне сәйкес келеді. ",
      "card4": "Өндірістік нысандар аумағындағы топырақ жағдайын бақылауды қамтамасыз ету үшін ТШО-да 55-тен астам сынама алу нүктелері бар. Сынамалар алуға арналған алаңдар ТШО өндірістік нысандар аумағының шегінде орналасқан. Топырақ сынамаларын талдау ҚР заңнамасына сәйкес аккредиттелген зертханаларда бекітілген әдістер бойынша жүргізіледі. "
    }
  },
  "landScaping": {
    "title": "Көгалдандыру",
    "description": "2020-2021 жылдары аумағы 3 гектар жел телімін көгалдандыру жұмыстары жүргізілді: \n2400 астам ағаш көшеттері отырғызылды.\n     •  Аумағы 1 га 1-ші телім Атырау-Доссор орталық автомобиль жолының бойында, Атырау қаласына кіреберісте Геолог ауылындағы емхана алдында. \n     •  Көшеттер 2020 ж. күзінде отырғызылды, суару - 2021 ж. суару мерзімі бойы жүргізілді\n     •  Телім Атырау қаласының әкімшілігіне 2021 жылдың күзінде акт бойынша тапсырылды\n     •  Аумағы 1 га 2-ші телім Самал ықшам ауданында орналасқан \n     • Көшеттер 2021 жылдың көктемінде отырғызылды, суару - 2021 ж. суару мерзімі бойы жүргізілді \n     • Телім Атырау қаласының әкімшілігіне 2021 жылдың күзінде акт бойынша тапсырылды \n     • Аумағы 1 га 3-ші телім де Самал ықшам ауданында орналасқан, көшеттер 2021 жылдың күзінде отырғызылды. Суару 2022 жылдың суару мерзімінде жүргізіледі, әрі қарай Атырау қаласының әкімшілігіне 2022 жылдың күзінде тапсырылатын болады. \n",
    "description2": "2022 жылы Самал ықшам ауданында тағы 2 га жерге көшет отырғызу жоспарланып отыр. \nСондай ақ, ТШО мен Атырау облысының әкімшілігі арасында Меморандум жасалды, оның аясында төмендегі іс-шаралар жоспарланып отыр: \n6 жыл (2021-2027жж.) бойы жыл сайын жарамды жерлерге ағаш отырғызуға қаржы бөлу:\n     • Атырау қаласының жерлеріне ағаш отырғызу (594 га) \n     • Құлсары қаласында көшет отырғызу (50 га) \n     • Көшеттерді отырғызатын және оларға күтім жасайтын мердігерлік ұйымды таңдау жөніндегі техникалық талаптар әзірленді. \n"
  },
  "socialInvest": {
    "title": "Әлеуметтік инвестиция",
    "description": "«Теңізшевройл» ЖШС-ның (ТШО) әлеуметтік бастамалары Атырау облысының әрбір тұрғыны мен қоғамдастығының шексіз әлеуетін ынталандыруға және ашуға бағытталған. ТШО денсаулық сақтау, білім беру және экономикалық даму жүйелерінің қолжетімділігі мен жетілдірілуін қамтамасыз ете отырып, адамдар үшін мүмкіндіктерді кеңейтуге ұмтылады."
  },
  "socialInvestProgram": {
    "title": "«Игілік» әлеуметтік-инфрақұрылымдық даму бағдарламасы",
    "description": {
      "one": "«Игілік» бағдарламасы Атырау облысындағы әлеуметтік инфрақұрылым нысандарының (балабақшалар, мектептер, спорт ғимараттары, саябақтар және т.б.) құрылысына бағытталған.",
      "two": "Жалпы қоры 50 млн АҚШ долларын құрайтын «Атырау Бонус Қоры»(1993-1998) әлеуметтік бағдарламасы аяқталғаннан кейін, 1999 жылы жаңартылған ерікті «Игілік»әлеуметтік-инфрақұрылымдық даму бағдарламасы басталды.Бағдарламаның2013 жылдан бастап жылдық бюджеті 25 млн АҚШ долларын құрады."
    }
  },
  "workPlaces": {
    "title": "ТШО мыңдаған жаңа жұмыс орындарын ашты",
    "description": {
      "one": "«Игілік»Атырау облысының инфрақұрылымдық дамуына қуатты серпін берді. Облыс орталығы мен Жылыой ауданын көркейткен жаңа, заманауи ғимараттар, көпфункционалды медициналық клиникалар мен орталықтар, жақсы жабдықталған мектептер мен басқа да оқу орындары пайда болды. Бағдарламақоры сумен жабдықтау және электр желілері жүйелерін жаңғыртуға, қала ішілік шағын аудандар мен ауылдық елді мекендердің көптен күткен газбен қамтылуына мүмкіндік берді.",
      "two": "«Игілік» бағдарламасы арқылы жүзеге асатын жобалар туралы шешім Атырау облысы әкімдігімен бірлесіп қабылданады. Басты критерийлер: тұрақтылық, жергілікті тұрғындардың аса маңызды қажеттіліктеріне бағытталу, тұрғындардың басым бөлігіне пайда әкелу, ең бастысы – жобалар Атырау облысы тұрғындарының әлеуетін ашуға мүмкіндіктер туғызуы тиіс.",
      "three": "«Игілік» бағдарламасы шеңберінде 2022 жылы төмендегі нысандар құрылысы жүзеге асуда:"
    },
    "cards": {
      "card1": "Құлсары қаласындағы орталық аурухана",
      "card2": "Құлсары қаласындағы орталық стадион",
      "card3": "Атырау қаласы, Көктем ықшам ауданындағы балабақша",
      "card4": "Атырау қаласы, Көктем ықшам ауданындағы балабақша",
      "card5": "Исатай ауданы, Тұщықұдық ауылындағы мектептің қосымша ғимараты",
      "card6": "Атырау қаласындағы Жұмабаев атындағы мектеп."
    }
  },
  "mapProjects": {
    "title": "“Игілік” жобаларының картасы (жобаны таңдаңыз)",
    "tags": {
      "one": "жоспарланған",
      "two": "салынуда",
      "three": "аяқталды"
    },
    "cards": {
      "card1": {
        "title": "30 (млн. АҚШ доллар)",
        "description": "2022 ж. «Игілік» бағдарламасының бюджеті"
      },
      "card2": {
        "title": "100-ден астам",
        "description": "«Игілік» бағдарламасы шеңберінде салынған нысандар (мектептер, балабақшалар, спорт ғимараттар және басқалар)"
      }
    }
  },
  "socialProgrammingInvest": {
    "title": "Әлеуметтік инвестициялар бағдарламасы (ӘИБ)",
    "description": "Әлеуметтік инвестициялар бағдарламасы 2010 жылы өз жұмысын бастады. Бағдарлама білім беруді, денсаулық сақтауды қолдауға, халықты еріктілер қозғалысы мен экономикалық дамуға бағытталды. Аталған бағдарлама шеңберінде 2010-2021 жылдары жалпы құны шамамен 11,1 млн. АҚШ долларын құрайтын 94 жоба жүзеге асырылды. 2022 жылы бағдарлама бюджеті 2,3 миллион АҚШ долларын құрады. Үкіметтік емес ұйымдар (ҮЕҰ) жүзеге асыратын жобалардың бенефициарлары балалар, ересектер, зейнеткерлер, аз қамтылған отбасылар, көп балалы отбасылар, мүгедек балалар және Атырау облысы халқының басқа да көптеген өкілдері болып табылады.",
    "cards": [
      {
        "title": "2,3 (млн. АҚШ доллар)",
        "description": "2022 жылы ӘИБ бюджеті"
      },
      {
        "title": "94 жоба",
        "description": "2010-2021 жылдары жүзеге асырылды"
      }
    ]
  },
  "rateRequirement": {
    "title": "Қажеттіліктерді бірлесіп бағалау",
    "description": "Қажеттіліктерді бірлесіп бағалаудың (ҚББ) мақсаты– қоғамдастықтың неғұрлым маңызды әлеуметтік, экономикалық және экологиялық проблемаларын немесе қажеттіліктерін анықтау және оларды қалай шешу керектігі туралы идеяларды зерделеу болып табылады. Тәуелсіз ҚББ-ның зерттеуі негізінде қолдауды қажет ететін салалар анықталады.m",
    "list": {
      "one": "Бағдарлама Атырау облысы және Маңғыстау облысы Боранқұл ауылының тұрғындарына бағытталған",
      "two": "Жобалар бизнес-мақсаттарға және халықтың қажеттіліктерін бірлесіп бағалау нәтижелеріне негізделген",
      "three": "Құрамына ТШО-ның түрлі бөлімдерінің өкілдері кіретін әлеуметтік инвестициялар жөніндегі кеңес жобаларды ашық түрде іріктейді",
      "four": "Гранттар тек коммерциялық емес ұйымдарға беріледі(жеке тұлғалар немесе коммерциялық ұйымдар қарастырылмайды)"
    }
  },
  "projectSelection": {
    "title": "Жобаларды таңдау кезеңдері",
    "section": {
      "right": {
        "title": "Кезең",
        "subtitle": "ЖОБАЛАРДЫ ІРІКТЕУ КРИТЕРИЙЛЕРІ",
        "list": [
          "Жоба жеке тұлғалар үшін емес",
          "Жоба нақты коммерциялық бизнесті қолдамайды",
          "Жоба спорттық командаларға демеушілік жасамайды",
          "ҮЕҰ әскери, саяси немесе діни ұйым болмауы керек",
          " Жоба ӘИБ географиясы шеңберінде жоспарланады - егер бұл жоба ұлттық маңызға ие болмаса",
          "Жоба ӘИБ тақырыптарының бірі шеңберінде жоспарланады",
          "Бюджет тек сапарларды немесе жарыстарға қатысу ақысын қамтымайды",
          "Жобаның көлемі мемлекеттік мекемелер үшін жай операциялық шығынарды өтемейді",
          "Жоба «Игілік» бағдарламасы шеңберінде қамтылуы мүмкін инфрақұрылым нысандарын салу үшін жоспарланбайды",
          "Жобаның көлемі мен бюджеті тек бір нәрсе сатып алуды білдірмейді",
          "үшін Бюджеттің негізгі бөлігі күрделі жөндеу жүргізуге құйылмайды"
        ]
      },
      "left": {
        "title": "Кезең",
        "subtitle": "ЖОБАЛАРДЫ ІРІКТЕУ КРИТЕРИАЛДАРЫНЫҢ МЫСАЛДАРЫ",
        "list": [
          "Жергілікті тұрғындардың қажеттіліктері мен басымдықтарын қолдау",
          "Экономикалық тиімділік",
          "Әлеуетті дамыту",
          "Тұрақты даму",
          "Жобаны бағалауға және бақылауға болады",
          "Негіздеу",
          "Табысқа жету үшін жоғары әлеуетті көрсету",
          "Инновациялық және жобаны қашықтықтан онлайн форматта орындау мүмкіндігі"
        ]
      }
    },
    "section2": {
      "title": "2023 ж. әлеуметтік жобаларды іріктеу процесі",
      "markers": {
        "june": {
          "title": "Маусым",
          "label": "ҮЕҰ-дың ӘИБ-ға қатысу ниетін білдіруі (электрондық пошта арқылы жіберу)"
        },
        "jule": {
          "title": "Шілде",
          "label": "Әлеуметтік жобалар ұсыныстарын сұрату және алу (электрондық пошта арқылы жіберу"
        },
        "august": {
          "title": "Тамыз",
          "label": "ШО-ның іріктеу критерийлері бойынша ӘИБ жөніндегі Кеңестің ұсыныстарды зерттеуі және бағалауы"
        },
        "september": {
          "title": "Қырқүйек"
        },
        "october": {
          "title": "Қазан"
        },
        "november": {
          "title": "Қараша",
          "label": "Ішкі рұқсаттарды алу және демеушілік келісімшарттар бойынша жұмыс"
        },
        "december": {
          "title": "Желтоқсан",
          "label": "Іріктелген ұсыныстарды жариялау"
        },
        "january": {
          "title": "Қаңтар",
          "label": "Жобалар мен бағдарламаларды кезең-кезеңмен қаржыландыру және орындау"
        }
      }
    }
  },
  "gift": {
    "title": "Демеушілік және сыйға тарту",
    "description": {
      "one": "ТШО жыл сайын Атырау облысы тұрғындарының игілігіне арналған арнайы сұраныстарды қолдауға қаражат бөледі.",
      "two": "2015 жылдың бірінші жартысында Атырау облыстық кардиологиялық орталығына, Атырау облыстық балалар ауруханасына, сондай-ақ Мақат, Индер, Махамбет, Жылыой, Құрманғазы, Исатай және Қызылқоға аудандарының орталық ауруханаларына жалпы құны 4 млн. АҚШ долларын құрайтын жабдықтар беріліп, орнатылды.",
      "three": "2018 жылдан бастап жылыойлық а 40 отбасы ЭҚҰ жүргізу бойынша медициналық қызметтер алу үшін ТШО-дан қаржылай қолдау алды."
    },
    "buttonMore": "Толығырақ",
    "popupText": "2019 жылы ТШО Атырау қаласы мен Жылыой ауданына «Ankai» маркалы 50 қалалық жолаушылар автобусын сатып алуға демеушілік көмек көрсетті. Сатып алынған автобустар мүмкіндігі шектеулі адамдар мен балаларды арбамен тасымалдау үшін арнайы механикалық пандустармен жабдықталған, барлық техникалық стандарттарға және автокөлікке қойылатын заманауи талаптарға сәйкес келеді. ТШО пандемия кезінде коронавируспен күреске, халықты қолдауға және Атырау облысына медициналық жабдықтар мен керек-жарақтарды сатып алуға 18 миллион АҚШ долларынан (7,7 миллиард теңге) астам қаржы бөлді.\nСонымен қатар, 2021 жылдың желтоқсанында Атырау қаласы мен Атырау облысының 14 ауруханасына жалпы құны 6,2 млн. АҚШ доллары тұратын реанимациялық бөлімшелерге, перинаталдық бөлімшелерге арналған аса маңызды медициналық жабдықтар,атап айтқанда, жаңа туған нәрестелер үшін жоғары санаттағы аппараттар мен өкпені инвазиялық емес әдіспен желдету жүйелері, емделуші мониторлары, КТ аппараттары, хирургиялық құрылғылар, флюрография автокөлегі және т.б. сатып алуға мүмкіндік беретін жоба қолға алынды. Компания облыс интернаттарына да көмек көрсетеді. Атаулы жобаларды жүзеге асырудан басқа, корпоративтік еріктілер қозғалысы шеңберінде ТШО қызметкерлері бастамашылық еткен қайырымдылық акциялары мен бағдарламалары барысында түскен қаражат жетімдер мен өзге де әлеуметтік осал санаттағы балаларды қолдауға бағытталады."
  },
  "project": {
    "title": "«{project}» аясында құрылған жобалар",
    "description": "ТШО-ның үкіметтік емес ұйымдармен бірлескен жұмысының нәтижесі көптеген әлеуметтік мәселелерді шешіп, облыстың әлеуметтік өміріне оң әсерін тигізуде.",
    "cardPlaces": {
      "card1": "Атырау қ.",
      "card2": "Жылыой ауданы",
      "card3": "Исатай ауданы",
      "card4": "Махамбет ауданы",
      "card5": "Индер ауданы"
    }
  },
  "psi": [
    {
      "title": "«Қазақстанның отбасылық дәрігерлерінің Қауымдастығы» Қоғамдық бірлестігі",
      "title_2": "Жылыой ауданында алғашқы медициналық-санитариялық көмек көрсету және оған қол жеткізу қызметтерін нығайту.",
      "text": "Мақсаты: Жылыой ауданында алғашқы медициналық-санитариялық көмек көрсету және оған қол жеткізу қызметтерін нығайту.<br><br>Тапсырмалары:<br><br>1. Алғашқы медициналық-санитарлық көмек көрсетушілерге өздерінің әлеуетін, мүмкіндіктерін және клиникалық сапасын жақсарту үшін жауапкершілігін арттыруға көмектесу.<br><br>2. Салауатты өмір салтын насихаттау және ауруларlың алдын алу.<br><br>Жоба: A) МСАК орталықтарын қайта жаңартуды және жаңғыртуды; b) барлық деңгейдегі қызметкерлерді даярлауды; c) тұрғындар үшін картографиялау мен деректер негізінде шешімдер қабылдауды енгізуді; d) санитариялық ағартуды, базалық санитарияны жетілдіру және кеңейту мақсатында науқандар мен ақпараттық-насихаттау қызметін жүргізуді және тамақтану мәселелері бойынша ағартуды қамтитын болады;"
    },
    {
      "title": "«Орталық Азияның Еуразия Қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "Жылыой ауданы және Маңғыстау облысы Боранқұл ауылындағы Қоғамдық кеңістіктер",
      "text": "Ұсынылып отырған бағдарлама өз алдына төмендегідей мақсат қояды:<br><br>· Жергілікті қоғамдастықтар билікпен серіктесе отырып,жергілікті проблемаларды шешуге қатысуды ұлғайтты.<br><br>Топ төмендегідей нәтижелер күтеді:<br><br>1) жергілікті тұрғындар жақсартқан қоғамдық кеңістіктер ауыл өмірін жақсартады;<br><br>2) жергілікті қоғамдастықтар елді мекендерді дамыту үшін өздеріне жауапкершілік алады."
    },
    {
      "title": "«Орталық Азияның Еуразия Қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "Атырау қаласындағы қоғамдық кеңістіктер",
      "text": "Ұсынылған бағдарлама алдына төмендегідей мақсаттар қояды:<br><br>· Жергілікті қоғамдастықтар билікпен серіктестікте жергілікті проблемаларды шешуге қатысуды ұлғайтты.<br><br>Топ төмендегідей нәтижелер күтеді :<br><br>1) жергілікті тұрғындар жақсартқан қоғамдық кеңістіктер ауыл өмірін жақсартады;<br><br>2) жергілікті қоғамдастықтар елді мекендерді дамыту үшін өздеріне жауапкершілік алады."
    },
    {
      "title": "«Біз де адамбыз» ҚҚ",
      "title_2": "Мүгедек адамдарды тиімді оңалту",
      "text": "Атырау облысындағы мүгедектер арбасымен қозғалатын мүгедек адамдардың өмір сүру сапасын жақсарту, олардың қоғамға бейімделуі, психологиялық жай-күйін бақылауда ұстау, оңалту процесін жылдам және тиімді жүзеге асыру.<br><br>Тапсырма № 1<br><br>Арбадағы мүгедектерді өз бетінше өмір сүру дағдыларына оқыту арқылы қоғамға интеграциялау;<br><br>Тапсырма № 2<br><br>Жоба түлектерінің ішінен өз бетінше өмір сүру дағдылары бойынша нұсқаушылар пулын құру;<br><br>Тапсырма № 3<br><br>Мүгедек адамдардың проблемалары туралы қоғамды хабардар ету. Мүгедек адамдарды психологиялық қолдау және уәждеу."
    },
    {
      "title": "«Атырау. Шағын ел» ҚҚ",
      "title_2": "Жылқы – ең жақсы дос!",
      "text": "Мақсаты-қозғалыс, психологиялық тәуелсіздікке қол жеткізуге көмектесу және адамды жаңа, өзгеретін жағдайларға бейімделуге қабілетті ету.<br><br>Тапсырма:<br><br>• физикалық, психоэмоционалдық және жеке оңалту мен бейімделуге әсер ету үшін балаларға атқа міну дағдыларын үйрету;<br><br>• емдік атпен жүру сабақтарын тұрақты өткізу арқылы қозғалыс функциялары мен жоғалған дағдыларды қалпына келтіруге ықпал ету;<br><br>• балаларға оқу- тәрбиелік бағыттаәсер ету, оларды жылқылардың көмегімен жанды табиғатпен таныстыру (жанды табиғатқа ұқыпты қарауды қалыптастыру, өзара көмек;<br><br>• қоршаған ортаны зерттеу, өз аймағының табиғаты туралы білімдерін кеңейту, ең ынталы балалар үшін қоршаған ортаны зерттеу әдістерін үйрету);<br><br>• мүмкіндігі шектеулі балалардың қоғамға кірігуіне ықпал ету;<br><br>• балалардың белсенді өмір салтын ынталандыруға ықпал ету;<br><br>• мүмкіндігі шектеулі және дене бітімі бұзылған, ОНР және психоэмоционалдық бұзылған балалары бар отбасыларға сауықтыру және түзету жұмыстары арқылы көмек көрсетуді жүзеге асыру."
    },
    {
      "title": "«Орталық Азияның Еуразия Қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "Әлеуметтік бағдарламалар және инновациялар қорымен серіктестікте «Жарқыра» әлеуметтік кәсіпкерлік бағдарламасы",
      "text": "Атырау қаласы мен Атырау облысында халықтың әлеуметтік, экономикалық және экологиялық проблемаларына тұрақты бизнес-шешімдерді қамтамасыз етуге бағытталған инновациялық әлеуметтік бастамаларды ілгерілету."
    },
    {
      "title": "«SEZUAL» ҚҚ",
      "title_2": "Брайль қарпі бойынша электро-алфавиттік жаттықтырғыш",
      "text": "Электрондық-техникалық құралдың көмегімен ағылшын, қазақ және орыс тілдерін үйрену кезінде білім беру процесіне жәрдемдесу"
    },
    {
      "title": "Академик З. Қабдолов атындағы жеке қоры",
      "title_2": "Қ@З@ҚШ@ С@ЙР@!",
      "text": "Мақсаты:<br><br>қазақ тілін оқыту және оны дәріптеу бойынша мұғалімдерді қоса алғанда, аудиториямен қамтуды одан әрі ұлғайту, инновациялық технологиялар есебінен жоба өнімдерін сапалы өндіру<br><br>Тапсырмалары:<br><br>· Мемлекеттік тілді оқыту бойынша тиімді және сынақтан өткен технологияларды іске асыру;<br><br>· Бірегей 2 тілді электронды кітаптар, бейне және аудио өнімдер шығару, Қабдоловтың сайтын 'қазақ халқының салт-дәстүрлері', 'Оқу материалдары', 'Поэзия және музыка', 'қазақ халқының мақал-мәтелдері' айдары бойынша жаңа материалдармен толықтыру<br><br>· Өндірілген өнімді әлеуметтік желілерге орналастыру."
    },
    {
      "title": "«Integrity» жеке тұлғалық дамыту қоғамдық қоры",
      "title_2": "Кәсіптік бағдар- саналы мамандық таңдау",
      "text": "Мақсаты: болашақ мамандықты таңдау және балалардың өзіндік өмір сүру дағдыларын қалыптастыру үшін әр баланың жеке қабілеттерін анықтау және дамыту.<br><br>· Кәсіптік бағдарлау тестілеуі және кеңес беру<br><br>· Әлеуметтік дағдыларға үйрету - коммуникация, топпен жұмыс істеу, көшбасшылық, эмоциялық интеллект<br><br>· Басқару дағдыларын үйрету - тайм-менеджмент және мақсат қою, мәселелерді шешу<br><br>· Дербестікке оқыту-қаржылық және заңдық сауаттылық, еңбек нарығымен танысу, жауапкершілік және тәртіп<br><br>· Ақпаратпен жұмыс істеу дағдыларына үйрету - тиімді оқыту, креативті және сыни ойлау, ақпаратты іздеу және талдау.<br><br>· Қаржылық сауаттылық-қаржылық мақсат қою және оған қол жеткізуді жоспарлау, кірістер мен шығыстарды басқару, экономика<br><br>· Құқықтық сауаттылық-құжаттармен, шарттармен жұмыс істеу негіздері, мемлекетпен қарым-қатынас, жұмысқа орналасу және еңбек қатынастары<br><br>· Коммуникативтік дағдылар-жеке және іскерлік байланыстағы қарым-қатынас, топпен жұмыс істеу, шешендік өнер, презентация дағдылары"
    },
    {
      "title": "«Атырау. Шағын ел» ҚҚ",
      "title_2": "Құлсары қ. иппотерапия",
      "text": "Мақсаты-қозғалыс, психологиялық тәуелсіздікке қол жеткізуге көмектесу және адамды жаңа, өзгеретін жағдайларға бейімделуге қабілетті ету.<br><br>Міндеттері:<br><br>· физикалық, психоэмоционалдық және жеке оңалту мен бейімделуге әсер ету үшін балаларға атқа міну дағдыларын үйрету;<br><br>· иппотерапия сабақтарын тұрақты өткізу арқылы қозғалыс функциялары мен жоғалған дағдыларды қалпына келтіруге ықпал ету;<br><br>· балаларға оқу-тәрбиелік бағытта әсер ету, оларды жылқылардың көмегімен жанды табиғатпен таныстыру ( жанды табиғатқа ұқыпты қарауды қалыптастыру, өзара көмек;<br><br>· қоршаған ортаны зерттеу, өз аймағының табиғаты туралы білімдерін кеңейту, ең ынталы балаларға қоршаған ортаны зерттеу әдістерін үйрету);<br><br>· мүмкіндігі шектеулі балалардың қоғамға кірігуіне ықпал ету;<br><br>· балалардың белсенді өмір салтын ынталандыруға ықпал ету;<br><br>· мүгедек және дене бітімі бұзылған, ОНР және психоэмоционалдыбұзылған балалары бар отбасыларға сауықтыру және түзету жұмыстары арқылы көмек көрсетуді жүзеге асыру."
    },
    {
      "title": "«Ой-Сана» психологтардың қоғамдық бірлестігі",
      "title_2": "Ерекше қажеттіліктері бар балаларға арнайы білім беру Монтессори орталығын ашу",
      "text": "«Монтессори» арнайы білім беру орталығын ашу арқылы ерекше қажеттіліктері бар 200 балаға арнайы дайындық пен білім беруді (тегін білім беру, әлеуметтік өмірге бейімдеу, өзін-өзі дамыту үшін жаңа мүмкіндіктер беру, түзету) қамтамасыз ету."
    },
    {
      "title": "«Ынтымак Атырау» ҮЕҰ",
      "title_2": "«Ынтымак» Қоғамдастықты дамыту бағдарламасы",
      "text": "Корпоративтік волонтерлікті дамыту және жүзеге асыру"
    },
    {
      "title": "«Орталық Азияның Еуразия қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "ҮЕҰ мектебі",
      "text": "Мақсаты: оқыту және тәжірибе алмасу арқылы Атырау облысы ҮЕҰ-ның қоғамдастықтардың әлеуметтік проблемаларын шешудегі және азаматтық қоғам құрудағы әлеуетін нығайту.<br><br>Тапсырмалары:<br><br>· Тәжірибе және гранттар алмасу арқылы өңірдегі ҮЕҰ-дың институционалдық даму көрсеткіштерін жақсарту.<br><br>· Жергілікті нұсқаушылардың ауылдық ҮЕҰ-ға оқыту мүмкіндігі бар."
    },
    {
      "title": "«Petrocouncil» ЖЛҰ",
      "title_2": "Пандемия кезінде кәсіпкерлерді бизнесті жүргізуді жақсарту бойынша оқыту, сондай-ақ жұмыссыздарды стартап-кәсіпкерлікке оқыту",
      "text": "КВИ дағдарысынан зардап шеккен 120 кәсіпкерге (оқыту, сүйемелдеу/консалтинг ЖК, адам) көмек көрсету, сондай-ақ 200 жұмыссызды өзінің бастапқы бизнесін жүргізуге (топтарда) үйрету."
    }
  ]
}
