{
  "title": "Тұрақтылық",
  "breadcrumbs": {
    "main": "Басты бет",
    "igilik": "Игілік жобалары",
    "psi": "ӘИБ жобалары"
  },
  "invest": "Әлеуметтік инвестиция",
  "ecologyText": "Экология",
  "impactPopulation": {
    "title": "Қоршаған ортаға әсері",
    "description": "ТШО компаниясының қоршаған ортаны қорғау саласындағы қызметі өзінің экологиялық көрсеткіштерін үнемі арттыру арқылы қоршаған ортаны қорғауға ұстанымдылығын қамтып көрсетеді. 2000 жылдан бері ТШО табиғат қорғау шараларын іске асыруға 451 млрд теңгеден (немесе 3 млрд АҚШ долларынан) астам қаржы салған. Бұл шараларды іске асыру нәтижесінде алауда газды өртеу және атмосфералық шығарындылар көлемі қысқартылды, ағын суды тазартудың тиімділігі жақсартылды, сондай-ақ қайта пайдаланылатын су көлемі артты.",
    "files": {
      "file1": "2021 жылғы негізгі экологиялық көрсеткіштері",
      "file2": "Көгалдандыру"
    },
    "cards": {
      "card1": "Газды алауда жағуды азайту",
      "card2": "Су ресурстарын тиімді пайдалану",
      "card3": "Қалдықтарды басқару",
      "card4": "Биоәртүрлілік"
    },
    "popupText": {
      "card1": "ТШО-ның 2000 жылдан бергі қоршаған ортаны қорғауға және зауыттық қондырғыларды жаңартуға арналған іс-шараларын қаржыландыруы ТШО алауларда жағылатын жалпы газ көлемін 79%-ға азайтуға мүмкіндік берді. ТШО жыл сайын көнерген жабдықты ауыстыру және қолданыстағы жабдықтардың сенімділігін арттыру мақсатында елеулі күрделі жөндеулерді ойдағыдай жүзеге асырып отырды; ал жабдықтарды ауыстыру жұмыстары қауіпсіздік мақсатында газдың алауда жағылуын талап етеді.\nТШО 2009 жылдан бастап газды күнделікті жағуды тоқтатты. Бүгінгі күні, ТШО нысандарындағы алауда газ жағу қызметкерлермен қоршаған ортаның қауіпсіздігін қамтамасыз ету және өндіріс сенімділігін арттыру мақсатында жабдықтарды жөндеу немесе ауыстыру кезінде мерзімді түрде жүзеге асырылады.2012 жылы ілеспе мұнай газын жағуды қысқарту бойынша 10-әлемдік форумда «Теңізшевройл» ЖШС-і газды алауда жағуды қысқарту бойынша басымдылығы үшін беделді марапатқа ие болды. Әлемдік банкінің газды алауда жағуды қысқарту жөніндегі жаһандық серіктестік (GGFR) газды алауда жағуды қысқарту бойынша ТШО-ны әлемдік көшбасшы деп таныды. ТШО мұндай жетістікке ТШО-ның газды алауларда дағдылы жағуды қысқарту жөніндегі міндеттемесін орындауға септігін тигізген Газды кәдеге жарату жобасын сәтті жүзеге асыру нәтижесінде қол жеткізді.",
      "card2": "ТШО әлеуметтік, табиғи және экономикалық ресурстардың негізі болып саналатын тұщы судың қаншалықты кұнды екенін жақсы түсінеді, осыған байланысты, суды тиімді пайдалануға аса мән беріп, мүмкіндігінше суды қайта пайдалануға ерекше назар аударады. Теңіз кен орны аймағында тұщы судың жерүсті немесе жерасты қорлары болмағандықтан, Атырау облысының көптеген басқа да су тұтынушылары секілді ТШО-ның өндіріс нысандары Еділ өзені тармағының бірі - Қиғаш өзенінің сол жағасында орналасқан су бөгетінен Астрахань-Маңғышлақ су құбыры желісі арқылы сумен қамтамасыз ету.Кәріз суды тазарту қондырғылары (КСТҚ) мен суды қайта пайдалану қондырғысын (СҚП) пайдалану мақсаты - тұшы су ресурстарын сақтау мен ағынды суларды өңдеуді басқару. ТШО-ның КСТҚ тәулігіне 6000 м3 тұрмыстық ағынды суларды тазарту үшін орнатылған. ҚСТҚ-да тазартылып СҚП қондырғысына жеткілікті деңгейде жіберілетін ағынды су СҚП қондырғысына өндіріс қажеттіліктері үшін жоғары сапалы су шығаруға мүмкіндік береді. СҚП қондырғысын пайдалану тұщы су ресурстарын сақтау мен ағынды суларды өңдеуді басқаруға байланысты ТШО-ның бастамаларын жүзеге асыруға қолдау көрсетеді. 2016 жылы іске қосылған бұл қондырғы - ТШО-ның су ресурстарын басқару бойынша ұзақ мерзімді кешенді бағдарламасының маңызды құрамдасы.\nАғынды суларды техникалық су сапасына дейін тазартатын ТШО-ның СҚП қондырғысы ТШО-ның өндірістік қажеттіліктері үшін кері осмос арқылы тәулігіне 3600 м3 техникалық сапалы айналма су шығаруға арналған. СҚП қондырғысынан шыққан қайтарылма су айналма судың жылдық көрсеткішін жалпы тұтыну көлемің 30 %-нан артық белгіге дейін өсірді. ТШО-да су ресурстарын қысқа мерзімді, орташа мерзімді және ұзақ мерзімді басқару стратегиясы бар. ТШО суды қорғау қызметін жетілдіру, хабардарлық деңгейін көтеру және суды қайта пайдалану мүмкіндіктерін кеңейтуге бағытталған түрлі жобаларды зерттеп, белсене жүзеге асыруда.",
      "card3": "ТШО 2017 жылы қол жеткізген 55 %-ды құрайтын қалдықтарды қайта өңдеу бойынша ағымдағы көрсеткішті сақтауға бағытталған мүмкіндіктерді зерттеуді жалғастырып, қалдықтарды басқару бойынша жергілікті қызметтер көрсету нарығын дамытуға елеулі күш салуда. ТШО қатты қалдықтардың 25-тен аса түрін қайта өңдеуге жібереді. ТШО қағаз, картон және іші бос пластик бөтелкелер бөлек жинап, қайта өңдеу мен қайта пайдалануға сыртқы мекемелерге жіберу секілді қалдықтарды қайта пайдалану жобаларын іске асыру арқылы ҚР Жасыл Экономикаға көшу бастамасын қолдауда, осылайша Қазақстанда қалдықтарды қайта өңдеу бойынша орнықты өнеркәсіп құруға жағдай туғызуда.Қалдықтарды қайта өңдеу саласында қазақстандық қамтуды өз серіктестерімен бірге дамыту – кәсіпорынның басым мақсаты болып қалуда. ТШО қайта өңделетін материалдар спектрін кеңейту мақсатында сыртқы қызмет жеткізушілердің қатысуымен қалдықтарды қайта өңдеу бойынша қосымша мүмкіндіктерді табу жұмыстарын жалғастырып келеді.",
      "card4": "Батыс Қазақстан экожүйесінің алуан түрлілігі экологиялық, рекреациялық, мәдени және\nэстетикалық құндылықты қамтамасыз етеді және тұрақты дамуда маңызды рөл атқарады.\n2021 жылы ТШО Қазақстанның Биоалуантүрлілікті Сақтау Қауымдастығына (ҚБСҚ) қаржылық\nқолдау көрсетті. Спутниктік бақылауды қамтамасыз ету және далалық зерттеулер жүргізу\nарқылы жер жырту салдарынан қауіп төніп тұрған тарғақ ұяларын қорғау бойынша\nфермерлермен бірлесе жұмыс істеуге бағытталған үш жылдық бағдарлама жүзеге асырыла\nбастады. Бұл жоба жергілікті қазақ қоғамдастықтары арасында тарғақ пен оның қорғау\nмәртебесі туралы хабардарлық деңгейін арттыруға ықпал етеді.\nККЖ-ҰЕҚБЖ нысандарын жоспарлау және салу кезінде аймақ фаунасының бірқатар түрлерінің\nтіршілік ету ортасы мен көбею жағдайларын сақтау үшін шаралар қабылданды. Жоба бойынша\nқұрылыс жұмыстары басталар алдында жоба аумағындағы биоалуантүрлілікке ықтимал әсер\nетуді азайту және болдырмау мақсатында алдын ала зерттеулер жүргізілді.\nЖануарлар мен құстардың мекендеу ортасына тигізілетін әсерді барынша азайту үшін ККЖ-\nҰЕҚБЖ нысандарының құрылыс жұмыстары, бөлінген жер телімі шегінде ғана жүргізіледі,\nкөліктер тек ұйымдастырылған жолдармен ғана жүре алады және құрылыс аяқталғаннан кейін\nжер телімдері қалпына келтіріледі.\nККЖ-ҰЕҚБЖ аясында ТШО тарғақтардың көбеюіне жағдай жасап, оны сақтауға бағытталған\nжобаға қолдау көрсетеді. Халықаралық құстарды қорғау одағы тарғақты құрып кету қаупі төнген\nқұстардың тізіміне енгізген. Бұл құс даладағы ашық жайылымдарда көбейеді. 2021 жылы ТШО Қазақстанның Биоалуантүрлілікті Сақтау Қауымдастығына (ҚБСҚ) қаржылық\nқолдау көрсетті. Спутниктік бақылауды қамтамасыз ету және далалық зерттеулер жүргізу\nарқылы жер жырту салдарынан қауіп төніп тұрған тарғақ ұяларын қорғау бойынша\nфермерлермен бірлесе жұмыс істеуге бағытталған үш жылдық бағдарлама жүзеге асырыла\nбастады. Бұл жоба жергілікті қазақ қоғамдастықтары арасында тарғақ пен оның қорғау\nмәртебесі туралы хабардарлық деңгейін арттыруға ықпал етеді. Сонымен қатар ТШО құстардың көбеюі кезінде ұяларды қорғау бағдарламасын жүзеге асырады.\nҚұрылыс алаңдарының бірінде ұя табылған жағдайда, салдарды азайту үшін жұмыртқалардан\nбалапандардың шығуы мен олардың қанаттану сәтіне дейін түрлі шаралар қолданылады. Бұған\nжұмысты уақытша тоқтату да кіреді. ККЖ-ҰЕҚБЖ қызметкерлерінің жергілікті флора мен фауна туралы хабардарлық деңгейін\nарттыру үшін, флора мен фаунаның негізгі түрлерін көрсететін арнайы анықтамалық жасалды.\nСондай-ақ, ККЖ-ҰЕҚБЖ нысандарында 100-ден астам үлкен баннерлер орнатылды. Ұя салуды басқару жоспарларын жүзеге асырудың және дер кезінде әрекет етудің арқасында\nанықталған ұялардың 60%-ы белсенді болды және ұя салу балапандардың шығуымен аяқталды."
    }
  },
  "ecology": {
    "title": "Экологиялық мониторинг",
    "description": "ТШО өз қызметі аумағында ұдайы экологиялық мониторинг жүргізеді және ол қоршаған ортаның барлық компоненттері – ауа, су және топырақты қамтиды. Бұл ТШО қызметі ҚР нормаларына және\nЭкология мәселелерін басқару бағдарламасы аясында өндірісті оңтайландыру бойынша болжауларға сай болу мақсатында жүзеге асырылады. Қоршаған ортаны бақылау кешенді бағдарламасын лицензиясы бар мердігер мекемелер жүзеге асырылып, оның деректерін ТШО-ның тиісті бөлімдері арқылы талданады. Өлшеулердің деректері ТШО-ның ҚР экологиялық талаптарына сәйкес әзірлеген Өндірістік экологиялық бақылау бағдарламасына сәйкес алынады. Алынған сынамалар ҚР-да толық аккредитациядан өткен ТШО-ның өз зертханасында талданады.",
    "cards": {
      "card1": "Атмосфералық ауаны бақылау",
      "card2": "Жер асты суларын бақылау",
      "card3": "Ағынды суларды бақылау",
      "card4": "Топырақ мониторингі"
    },
    "popupText": {
      "card1": "<p>ТШО аумағында және Теңіздегі санитарлық-қорғау аймағында қоршаған ортаны бақылайтын 12 автоматтандырылған станция (ҚОБС) орналасқан. Сонымен бірге, ТШО-ның мониторинг станциялары ТШО қалашығы мен Теңіз кен орнынан 95 шақырым қашықтықта орналасқан ең таяу елді мекен - Жаңа Қаратонда орнатылған. Бұларға қосымша, жылжымалы лабораториялар алауастына апта cайынғы мониторинг жүргізеді. Зауыттың желсіз жағынан, 16 шақырым қашықтықта зерттелетін компоненттер концентрациясының фондық көрсеткішін білу үшін сынама алынады. Сонымен қатар, сынама зауыттың желді жағынан, зауыттан 0.5 - 15 км шақырым ауқымында және санитарлық-қорғау аймағы шекарасында алынады. <a href='#'>Казгидромет</a></p>",
      "card2": "Қоршаған ортаның жағдайы туралы мәлімет алу және ТШО-ның қызметінің оған тигізетін әсер деңгейін бағалау мақсатында ТШО жер асты суларына жүйелі және тұрақты мониторинг жүргізеді. Жер асты суларын бақылау бақылау ұңғымаларының торабы арқылы жер бетінен алғашқы екі сулы деңгейжиекте жүргізіледі. Жер асты суларының сапасы бойынша сенімді деректер бере алатын жетік және кешенді мониторинг жүргізу мақсатынды апаттық ұңғымалар пайдаланудан шығарылады, ескі не техникалық шарттарға сәйкес келмейтін ұңғымалар жоспарлы түрде жөнделеді немесе жаңа ұңғымалармен алмастырылады.",
      "card3": "Өнеркәсіптік және санитарлық ағынды суларға мониторинг жүргізу ТШО-ға булану алаңы және жерасты деңгейжиектерге (өнеркәсіптік ағынды сулар айдау ұңғымаларына айдалады) жіберілетін ағынды сулардың сапасын бақылауға мүмкіндік беріп, ҚР-ның белгіленген экологиялық нормаларын сақтауды қамтамасыз етеді. Ағынды суларға мониторинг булану алаңының қашыртқы нүктесінде және айдау ұңғымаларында жүргізіледі. Сынамаларды алу және оларға талдау жасау ТШО-ның өндірістік экологиялық бақылау бағдарламасына сәйкес іске асырылады.",
      "card4": "Топырақтың жалпы және жергілікті сапасына жыл сайын жүргізілетін мониторингті құжаттау үшін ТШО аймағында топырақ сынамасын алуға арналған 55 нүкте орнатылып іске қосылған. Ықтимал ластанудың жел арқылы аумақ шегінен тысқары өрістеуін анықтау мақсатында топырақ күйін бақылауға арналған сынама алу нүктелері жел бағытын есепке алумен орнатылған. Сынама алу нүктелерінің орналасуы топырақ жамылсығының құрамы, топырақ күйі және басқа да жағдайларға байланысты болмашы өзгеруі мүмкін."
    }
  },
  "landScaping": {
    "title": "Көгалдандыру",
    "description": "Жерді көгалдандыру қатты қалдықтарды жинау және шығару, шұңқырларды толтыру, беткейлерді, біркелкі емес жерлерді тегістеу және өсімдіктердің өсуіне жағдай жасау арқылы табиғи ландшафтты қалпына келтіруді қамтиды. 2021 жылы 22,5 га жер қалпына келтіріліп, мемлекеттік органдарға тапсырылды."
  },
  "socialInvest": {
    "title": "Әлеуметтік инвестиция",
    "description": "«Теңізшевройл» ЖШС-ның (ТШО) әлеуметтік бастамалары Атырау облысының әрбір тұрғыны мен қоғамдастығының шексіз әлеуетін ынталандыруға және ашуға бағытталған. ТШО денсаулық сақтау, білім беру және экономикалық даму жүйелерінің қолжетімділігі мен жетілдірілуін қамтамасыз ете отырып, адамдар үшін мүмкіндіктерді кеңейтуге ұмтылады."
  },
  "socialInvestProgram": {
    "title": "«Игілік» әлеуметтік-инфрақұрылымдық даму бағдарламасы",
    "description": {
      "one": "«Игілік» бағдарламасы Атырау облысындағы әлеуметтік инфрақұрылым нысандарының (балабақшалар, мектептер, спорт ғимараттары, саябақтар және т.б.) құрылысына бағытталған.",
      "two": "Жалпы қоры 50 млн АҚШ долларын құрайтын «Атырау Бонус Қоры»(1993-1998) әлеуметтік бағдарламасы аяқталғаннан кейін, 1999 жылы жаңартылған ерікті «Игілік»әлеуметтік-инфрақұрылымдық даму бағдарламасы басталды.Бағдарламаның2013 жылдан бастап жылдық бюджеті 25 млн АҚШ долларын құрады."
    }
  },
  "workPlaces": {
    "title": "ТШО мыңдаған жаңа жұмыс орындарын ашты",
    "description": {
      "one": "«Игілік»Атырау облысының инфрақұрылымдық дамуына қуатты серпін берді. Облыс орталығы мен Жылыой ауданын көркейткен жаңа, заманауи ғимараттар, көпфункционалды медициналық клиникалар мен орталықтар, жақсы жабдықталған мектептер мен басқа да оқу орындары пайда болды. Бағдарламақоры сумен жабдықтау және электр желілері жүйелерін жаңғыртуға, қала ішілік шағын аудандар мен ауылдық елді мекендердің көптен күткен газбен қамтылуына мүмкіндік берді.",
      "two": "«Игілік» бағдарламасы арқылы жүзеге асатын жобалар туралы шешім Атырау облысы әкімдігімен бірлесіп қабылданады. Басты критерийлер: тұрақтылық, жергілікті тұрғындардың аса маңызды қажеттіліктеріне бағытталу, тұрғындардың басым бөлігіне пайда әкелу, ең бастысы – жобалар Атырау облысы тұрғындарының әлеуетін ашуға мүмкіндіктер туғызуы тиіс.",
      "three": "«Игілік» бағдарламасы шеңберінде 2022 жылы төмендегі нысандар құрылысы жүзеге асуда:"
    },
    "cards": {
      "card1": "Құлсары қаласындағы орталық аурухана",
      "card2": "Құлсары қаласындағы орталық стадион",
      "card3": "Атырау қаласы, Көктем ықшам ауданындағы балабақша",
      "card4": "Атырау қаласы, Көктем ықшам ауданындағы балабақша",
      "card5": "Исатай ауданы, Тұщықұдық ауылындағы мектептің қосымша ғимараты",
      "card6": "Атырау қаласындағы Жұмабаев атындағы мектеп."
    }
  },
  "mapProjects": {
    "title": "“Игілік” жобаларының картасы (жобаны таңдаңыз)",
    "tags": {
      "one": "жоспарланған",
      "two": "салынуда",
      "three": "аяқталды"
    },
    "cards": {
      "card1": {
        "title": "30 (млн. АҚШ доллар)",
        "description": "2022 ж. «Игілік» бағдарламасының бюджеті"
      },
      "card2": {
        "title": "100-ден астам",
        "description": "«Игілік» бағдарламасы шеңберінде салынған нысандар (мектептер, балабақшалар, спорт ғимараттар және басқалар)"
      }
    }
  },
  "socialProgrammingInvest": {
    "title": "Әлеуметтік инвестициялар бағдарламасы (ӘИБ)",
    "description": "Әлеуметтік инвестициялар бағдарламасы 2010 жылы өз жұмысын бастады. Бағдарлама білім беруді, денсаулық сақтауды қолдауға, халықты еріктілер қозғалысы мен экономикалық дамуға бағытталды. Аталған бағдарлама шеңберінде 2010-2021 жылдары жалпы құны шамамен 11,1 млн. АҚШ долларын құрайтын 94 жоба жүзеге асырылды. 2022 жылы бағдарлама бюджеті 2,3 миллион АҚШ долларын құрады. Үкіметтік емес ұйымдар (ҮЕҰ) жүзеге асыратын жобалардың бенефициарлары балалар, ересектер, зейнеткерлер, аз қамтылған отбасылар, көп балалы отбасылар, мүгедек балалар және Атырау облысы халқының басқа да көптеген өкілдері болып табылады.",
    "cards": [
      {
        "title": "2,3 (млн. АҚШ доллар)",
        "description": "2022 жылы ӘИБ бюджеті"
      },
      {
        "title": "94 жоба",
        "description": "2010-2021 жылдары жүзеге асырылды"
      }
    ]
  },
  "rateRequirement": {
    "title": "Қажеттіліктерді бірлесіп бағалау",
    "description": "Қажеттіліктерді бірлесіп бағалаудың (ҚББ) мақсаты– қоғамдастықтың неғұрлым маңызды әлеуметтік, экономикалық және экологиялық проблемаларын немесе қажеттіліктерін анықтау және оларды қалай шешу керектігі туралы идеяларды зерделеу болып табылады. Тәуелсіз ҚББ-ның зерттеуі негізінде қолдауды қажет ететін салалар анықталады.m",
    "list": {
      "one": "Бағдарлама Атырау облысы және Маңғыстау облысы Боранқұл ауылының тұрғындарына бағытталған",
      "two": "Жобалар бизнес-мақсаттарға және халықтың қажеттіліктерін бірлесіп бағалау нәтижелеріне негізделген",
      "three": "Құрамына ТШО-ның түрлі бөлімдерінің өкілдері кіретін әлеуметтік инвестициялар жөніндегі кеңес жобаларды ашық түрде іріктейді",
      "four": "Гранттар тек коммерциялық емес ұйымдарға беріледі(жеке тұлғалар немесе коммерциялық ұйымдар қарастырылмайды)"
    }
  },
  "projectSelection": {
    "title": "Жобаларды таңдау кезеңдері",
    "section": {
      "right": {
        "title": "Кезең",
        "subtitle": "ЖОБАЛАРДЫ ІРІКТЕУ КРИТЕРИЙЛЕРІ",
        "list": [
          "Жоба жеке тұлғалар үшін емес",
          "Жоба нақты коммерциялық бизнесті қолдамайды",
          "Жоба спорттық командаларға демеушілік жасамайды",
          "ҮЕҰ әскери, саяси немесе діни ұйым болмауы керек",
          " Жоба ӘИБ географиясы шеңберінде жоспарланады - егер бұл жоба ұлттық маңызға ие болмаса",
          "Жоба ӘИБ тақырыптарының бірі шеңберінде жоспарланады",
          "Бюджет тек сапарларды немесе жарыстарға қатысу ақысын қамтымайды",
          "Жобаның көлемі мемлекеттік мекемелер үшін жай операциялық шығынарды өтемейді",
          "Жоба «Игілік» бағдарламасы шеңберінде қамтылуы мүмкін инфрақұрылым нысандарын салу үшін жоспарланбайды",
          "Жобаның көлемі мен бюджеті тек бір нәрсе сатып алуды білдірмейді",
          "үшін Бюджеттің негізгі бөлігі күрделі жөндеу жүргізуге құйылмайды"
        ]
      },
      "left": {
        "title": "Кезең",
        "subtitle": "ЖОБАЛАРДЫ ІРІКТЕУ КРИТЕРИАЛДАРЫНЫҢ МЫСАЛДАРЫ",
        "list": [
          "Жергілікті тұрғындардың қажеттіліктері мен басымдықтарын қолдау",
          "Экономикалық тиімділік",
          "Әлеуетті дамыту",
          "Тұрақты даму",
          "Жобаны бағалауға және бақылауға болады",
          "Негіздеу",
          "Табысқа жету үшін жоғары әлеуетті көрсету",
          "Инновациялық және жобаны қашықтықтан онлайн форматта орындау мүмкіндігі"
        ]
      }
    },
    "section2": {
      "title": "2023 ж. әлеуметтік жобаларды іріктеу процесі",
      "markers": {
        "june": {
          "title": "Маусым",
          "label": "ҮЕҰ-дың ӘИБ-ға қатысу ниетін білдіруі (электрондық пошта арқылы жіберу)"
        },
        "jule": {
          "title": "Шілде",
          "label": "Әлеуметтік жобалар ұсыныстарын сұрату және алу (электрондық пошта арқылы жіберу"
        },
        "august": {
          "title": "Тамыз",
          "label": "ШО-ның іріктеу критерийлері бойынша ӘИБ жөніндегі Кеңестің ұсыныстарды зерттеуі және бағалауы"
        },
        "september": {
          "title": "Қырқүйек"
        },
        "october": {
          "title": "Қазан"
        },
        "november": {
          "title": "Қараша",
          "label": "Ішкі рұқсаттарды алу және демеушілік келісімшарттар бойынша жұмыс"
        },
        "december": {
          "title": "Желтоқсан",
          "label": "Іріктелген ұсыныстарды жариялау"
        },
        "january": {
          "title": "Қаңтар",
          "label": "Жобалар мен бағдарламаларды кезең-кезеңмен қаржыландыру және орындау"
        }
      }
    }
  },
  "gift": {
    "title": "Демеушілік және сыйға тарту",
    "description": {
      "one": "ТШО жыл сайын Атырау облысы тұрғындарының игілігіне арналған арнайы сұраныстарды қолдауға қаражат бөледі.",
      "two": "2015 жылдың бірінші жартысында Атырау облыстық кардиологиялық орталығына, Атырау облыстық балалар ауруханасына, сондай-ақ Мақат, Индер, Махамбет, Жылыой, Құрманғазы, Исатай және Қызылқоға аудандарының орталық ауруханаларына жалпы құны 4 млн. АҚШ долларын құрайтын жабдықтар беріліп, орнатылды.",
      "three": "2018 жылдан бастап жылыойлық а 40 отбасы ЭҚҰ жүргізу бойынша медициналық қызметтер алу үшін ТШО-дан қаржылай қолдау алды."
    },
    "buttonMore": "Толығырақ",
    "popupText": "2019 жылы ТШО Атырау қаласы мен Жылыой ауданына «Ankai» маркалы 50 қалалық жолаушылар автобусын сатып алуға демеушілік көмек көрсетті. Сатып алынған автобустар мүмкіндігі шектеулі адамдар мен балаларды арбамен тасымалдау үшін арнайы механикалық пандустармен жабдықталған, барлық техникалық стандарттарға және автокөлікке қойылатын заманауи талаптарға сәйкес келеді. ТШО пандемия кезінде коронавируспен күреске, халықты қолдауға және Атырау облысына медициналық жабдықтар мен керек-жарақтарды сатып алуға 18 миллион АҚШ долларынан (7,7 миллиард теңге) астам қаржы бөлді.\nСонымен қатар, 2021 жылдың желтоқсанында Атырау қаласы мен Атырау облысының 14 ауруханасына жалпы құны 6,2 млн. АҚШ доллары тұратын реанимациялық бөлімшелерге, перинаталдық бөлімшелерге арналған аса маңызды медициналық жабдықтар,атап айтқанда, жаңа туған нәрестелер үшін жоғары санаттағы аппараттар мен өкпені инвазиялық емес әдіспен желдету жүйелері, емделуші мониторлары, КТ аппараттары, хирургиялық құрылғылар, флюрография автокөлегі және т.б. сатып алуға мүмкіндік беретін жоба қолға алынды. Компания облыс интернаттарына да көмек көрсетеді. Атаулы жобаларды жүзеге асырудан басқа, корпоративтік еріктілер қозғалысы шеңберінде ТШО қызметкерлері бастамашылық еткен қайырымдылық акциялары мен бағдарламалары барысында түскен қаражат жетімдер мен өзге де әлеуметтік осал санаттағы балаларды қолдауға бағытталады."
  },
  "project": {
    "title": "«{project}» аясында құрылған жобалар",
    "description": "ТШО-ның үкіметтік емес ұйымдармен бірлескен жұмысының нәтижесі көптеген әлеуметтік мәселелерді шешіп, облыстың әлеуметтік өміріне оң әсерін тигізуде.",
    "cardPlaces": {
      "card1": "Атырау қ.",
      "card2": "Жылыой ауданы",
      "card3": "Исатай ауданы",
      "card4": "Махамбет ауданы",
      "card5": "Индер ауданы"
    }
  },
  "psi": [
    {
      "title": "«Қазақстанның отбасылық дәрігерлерінің Қауымдастығы» Қоғамдық бірлестігі",
      "title_2": "Жылыой ауданында алғашқы медициналық-санитариялық көмек көрсету және оған қол жеткізу қызметтерін нығайту.",
      "text": "Мақсаты: Жылыой ауданында алғашқы медициналық-санитариялық көмек көрсету және оған қол жеткізу қызметтерін нығайту.<br><br>Тапсырмалары:<br><br>1. Алғашқы медициналық-санитарлық көмек көрсетушілерге өздерінің әлеуетін, мүмкіндіктерін және клиникалық сапасын жақсарту үшін жауапкершілігін арттыруға көмектесу.<br><br>2. Салауатты өмір салтын насихаттау және ауруларlың алдын алу.<br><br>Жоба: A) МСАК орталықтарын қайта жаңартуды және жаңғыртуды; b) барлық деңгейдегі қызметкерлерді даярлауды; c) тұрғындар үшін картографиялау мен деректер негізінде шешімдер қабылдауды енгізуді; d) санитариялық ағартуды, базалық санитарияны жетілдіру және кеңейту мақсатында науқандар мен ақпараттық-насихаттау қызметін жүргізуді және тамақтану мәселелері бойынша ағартуды қамтитын болады;"
    },
    {
      "title": "«Орталық Азияның Еуразия Қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "Жылыой ауданы және Маңғыстау облысы Боранқұл ауылындағы Қоғамдық кеңістіктер",
      "text": "Ұсынылып отырған бағдарлама өз алдына төмендегідей мақсат қояды:<br><br>· Жергілікті қоғамдастықтар билікпен серіктесе отырып,жергілікті проблемаларды шешуге қатысуды ұлғайтты.<br><br>Топ төмендегідей нәтижелер күтеді:<br><br>1) жергілікті тұрғындар жақсартқан қоғамдық кеңістіктер ауыл өмірін жақсартады;<br><br>2) жергілікті қоғамдастықтар елді мекендерді дамыту үшін өздеріне жауапкершілік алады."
    },
    {
      "title": "«Орталық Азияның Еуразия Қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "Атырау қаласындағы қоғамдық кеңістіктер",
      "text": "Ұсынылған бағдарлама алдына төмендегідей мақсаттар қояды:<br><br>· Жергілікті қоғамдастықтар билікпен серіктестікте жергілікті проблемаларды шешуге қатысуды ұлғайтты.<br><br>Топ төмендегідей нәтижелер күтеді :<br><br>1) жергілікті тұрғындар жақсартқан қоғамдық кеңістіктер ауыл өмірін жақсартады;<br><br>2) жергілікті қоғамдастықтар елді мекендерді дамыту үшін өздеріне жауапкершілік алады."
    },
    {
      "title": "«Біз де адамбыз» ҚҚ",
      "title_2": "Мүгедек адамдарды тиімді оңалту",
      "text": "Атырау облысындағы мүгедектер арбасымен қозғалатын мүгедек адамдардың өмір сүру сапасын жақсарту, олардың қоғамға бейімделуі, психологиялық жай-күйін бақылауда ұстау, оңалту процесін жылдам және тиімді жүзеге асыру.<br><br>Тапсырма № 1<br><br>Арбадағы мүгедектерді өз бетінше өмір сүру дағдыларына оқыту арқылы қоғамға интеграциялау;<br><br>Тапсырма № 2<br><br>Жоба түлектерінің ішінен өз бетінше өмір сүру дағдылары бойынша нұсқаушылар пулын құру;<br><br>Тапсырма № 3<br><br>Мүгедек адамдардың проблемалары туралы қоғамды хабардар ету. Мүгедек адамдарды психологиялық қолдау және уәждеу."
    },
    {
      "title": "«Атырау. Шағын ел» ҚҚ",
      "title_2": "Жылқы – ең жақсы дос!",
      "text": "Мақсаты-қозғалыс, психологиялық тәуелсіздікке қол жеткізуге көмектесу және адамды жаңа, өзгеретін жағдайларға бейімделуге қабілетті ету.<br><br>Тапсырма:<br><br>• физикалық, психоэмоционалдық және жеке оңалту мен бейімделуге әсер ету үшін балаларға атқа міну дағдыларын үйрету;<br><br>• емдік атпен жүру сабақтарын тұрақты өткізу арқылы қозғалыс функциялары мен жоғалған дағдыларды қалпына келтіруге ықпал ету;<br><br>• балаларға оқу- тәрбиелік бағыттаәсер ету, оларды жылқылардың көмегімен жанды табиғатпен таныстыру (жанды табиғатқа ұқыпты қарауды қалыптастыру, өзара көмек;<br><br>• қоршаған ортаны зерттеу, өз аймағының табиғаты туралы білімдерін кеңейту, ең ынталы балалар үшін қоршаған ортаны зерттеу әдістерін үйрету);<br><br>• мүмкіндігі шектеулі балалардың қоғамға кірігуіне ықпал ету;<br><br>• балалардың белсенді өмір салтын ынталандыруға ықпал ету;<br><br>• мүмкіндігі шектеулі және дене бітімі бұзылған, ОНР және психоэмоционалдық бұзылған балалары бар отбасыларға сауықтыру және түзету жұмыстары арқылы көмек көрсетуді жүзеге асыру."
    },
    {
      "title": "«Орталық Азияның Еуразия Қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "Әлеуметтік бағдарламалар және инновациялар қорымен серіктестікте «Жарқыра» әлеуметтік кәсіпкерлік бағдарламасы",
      "text": "Атырау қаласы мен Атырау облысында халықтың әлеуметтік, экономикалық және экологиялық проблемаларына тұрақты бизнес-шешімдерді қамтамасыз етуге бағытталған инновациялық әлеуметтік бастамаларды ілгерілету."
    },
    {
      "title": "«SEZUAL» ҚҚ",
      "title_2": "Брайль қарпі бойынша электро-алфавиттік жаттықтырғыш",
      "text": "Электрондық-техникалық құралдың көмегімен ағылшын, қазақ және орыс тілдерін үйрену кезінде білім беру процесіне жәрдемдесу"
    },
    {
      "title": "Академик З. Қабдолов атындағы жеке қоры",
      "title_2": "Қ@З@ҚШ@ С@ЙР@!",
      "text": "Мақсаты:<br><br>қазақ тілін оқыту және оны дәріптеу бойынша мұғалімдерді қоса алғанда, аудиториямен қамтуды одан әрі ұлғайту, инновациялық технологиялар есебінен жоба өнімдерін сапалы өндіру<br><br>Тапсырмалары:<br><br>· Мемлекеттік тілді оқыту бойынша тиімді және сынақтан өткен технологияларды іске асыру;<br><br>· Бірегей 2 тілді электронды кітаптар, бейне және аудио өнімдер шығару, Қабдоловтың сайтын 'қазақ халқының салт-дәстүрлері', 'Оқу материалдары', 'Поэзия және музыка', 'қазақ халқының мақал-мәтелдері' айдары бойынша жаңа материалдармен толықтыру<br><br>· Өндірілген өнімді әлеуметтік желілерге орналастыру."
    },
    {
      "title": "«Integrity» жеке тұлғалық дамыту қоғамдық қоры",
      "title_2": "Кәсіптік бағдар- саналы мамандық таңдау",
      "text": "Мақсаты: болашақ мамандықты таңдау және балалардың өзіндік өмір сүру дағдыларын қалыптастыру үшін әр баланың жеке қабілеттерін анықтау және дамыту.<br><br>· Кәсіптік бағдарлау тестілеуі және кеңес беру<br><br>· Әлеуметтік дағдыларға үйрету - коммуникация, топпен жұмыс істеу, көшбасшылық, эмоциялық интеллект<br><br>· Басқару дағдыларын үйрету - тайм-менеджмент және мақсат қою, мәселелерді шешу<br><br>· Дербестікке оқыту-қаржылық және заңдық сауаттылық, еңбек нарығымен танысу, жауапкершілік және тәртіп<br><br>· Ақпаратпен жұмыс істеу дағдыларына үйрету - тиімді оқыту, креативті және сыни ойлау, ақпаратты іздеу және талдау.<br><br>· Қаржылық сауаттылық-қаржылық мақсат қою және оған қол жеткізуді жоспарлау, кірістер мен шығыстарды басқару, экономика<br><br>· Құқықтық сауаттылық-құжаттармен, шарттармен жұмыс істеу негіздері, мемлекетпен қарым-қатынас, жұмысқа орналасу және еңбек қатынастары<br><br>· Коммуникативтік дағдылар-жеке және іскерлік байланыстағы қарым-қатынас, топпен жұмыс істеу, шешендік өнер, презентация дағдылары"
    },
    {
      "title": "«Атырау. Шағын ел» ҚҚ",
      "title_2": "Құлсары қ. иппотерапия",
      "text": "Мақсаты-қозғалыс, психологиялық тәуелсіздікке қол жеткізуге көмектесу және адамды жаңа, өзгеретін жағдайларға бейімделуге қабілетті ету.<br><br>Міндеттері:<br><br>· физикалық, психоэмоционалдық және жеке оңалту мен бейімделуге әсер ету үшін балаларға атқа міну дағдыларын үйрету;<br><br>· иппотерапия сабақтарын тұрақты өткізу арқылы қозғалыс функциялары мен жоғалған дағдыларды қалпына келтіруге ықпал ету;<br><br>· балаларға оқу-тәрбиелік бағытта әсер ету, оларды жылқылардың көмегімен жанды табиғатпен таныстыру ( жанды табиғатқа ұқыпты қарауды қалыптастыру, өзара көмек;<br><br>· қоршаған ортаны зерттеу, өз аймағының табиғаты туралы білімдерін кеңейту, ең ынталы балаларға қоршаған ортаны зерттеу әдістерін үйрету);<br><br>· мүмкіндігі шектеулі балалардың қоғамға кірігуіне ықпал ету;<br><br>· балалардың белсенді өмір салтын ынталандыруға ықпал ету;<br><br>· мүгедек және дене бітімі бұзылған, ОНР және психоэмоционалдыбұзылған балалары бар отбасыларға сауықтыру және түзету жұмыстары арқылы көмек көрсетуді жүзеге асыру."
    },
    {
      "title": "«Ой-Сана» психологтардың қоғамдық бірлестігі",
      "title_2": "Ерекше қажеттіліктері бар балаларға арнайы білім беру Монтессори орталығын ашу",
      "text": "«Монтессори» арнайы білім беру орталығын ашу арқылы ерекше қажеттіліктері бар 200 балаға арнайы дайындық пен білім беруді (тегін білім беру, әлеуметтік өмірге бейімдеу, өзін-өзі дамыту үшін жаңа мүмкіндіктер беру, түзету) қамтамасыз ету."
    },
    {
      "title": "«Ынтымак Атырау» ҮЕҰ",
      "title_2": "«Ынтымак» Қоғамдастықты дамыту бағдарламасы",
      "text": "Корпоративтік волонтерлікті дамыту және жүзеге асыру"
    },
    {
      "title": "«Орталық Азияның Еуразия қоры» корпоративтік қоры (ОАЕҚ)",
      "title_2": "ҮЕҰ мектебі",
      "text": "Мақсаты: оқыту және тәжірибе алмасу арқылы Атырау облысы ҮЕҰ-ның қоғамдастықтардың әлеуметтік проблемаларын шешудегі және азаматтық қоғам құрудағы әлеуетін нығайту.<br><br>Тапсырмалары:<br><br>· Тәжірибе және гранттар алмасу арқылы өңірдегі ҮЕҰ-дың институционалдық даму көрсеткіштерін жақсарту.<br><br>· Жергілікті нұсқаушылардың ауылдық ҮЕҰ-ға оқыту мүмкіндігі бар."
    },
    {
      "title": "«Petrocouncil» ЖЛҰ",
      "title_2": "Пандемия кезінде кәсіпкерлерді бизнесті жүргізуді жақсарту бойынша оқыту, сондай-ақ жұмыссыздарды стартап-кәсіпкерлікке оқыту",
      "text": "КВИ дағдарысынан зардап шеккен 120 кәсіпкерге (оқыту, сүйемелдеу/консалтинг ЖК, адам) көмек көрсету, сондай-ақ 200 жұмыссызды өзінің бастапқы бизнесін жүргізуге (топтарда) үйрету."
    }
  ]
}
