{
  "title": "Устойчивость",
  "breadcrumbs": {
    "main": "Главная",
    "igilik": "Проекты Игилик",
    "psi": "Проекты ПСИ"
  },
  "invest": "Социальные инвестиции",

  "ecologyText": "Экология",
  "impactPopulation": {
    "title": "Воздействие на окружающую среду",
    "description": "Деятельность компании в области охраны окружающей среды отражают приверженность защите окружающей среды путем постоянного улучшения своих экологических показателей. С 2000 года ТШО инвестировал более 451 млрд тенге (или более 3 млрд долларов США) на реализацию природоохранных мероприятий, в результате которых было достигнуто сокращение сжигания газа на факелах и атмосферных выбросов, улучшение эффективности очистки сточных вод, а также увеличение объемов повторно используемой воды.",
    "files": {
      "file1": "Основные экологические показатели за 2021 год ",
      "file2": "Краткий справочник Биотопов Тенгиза"
    },
    "cards": {
      "card1": "Утилизация газа",
      "card2": "Рациональное использование воды",
      "card3": "Управление отходами",
      "card4": "Биоразнообразие"
    },
    "popupText": {
      "card1": "ТШО реализовал ряд крупных проектов по сокращению сжигания на факелах, включая проект расширения мощностей по переработке газа, повышение пропускной способности экспортного газопровода и проект утилизации газа. С 2000 года инвестиции в мероприятия по охране окружающей среды и повышению надежности заводского оборудования позволили ТШО сократить общий объем сжигания газа на факелах на 79%. ТШО ежегодно успешно осуществлял значительные капремонты для замены устаревшего оборудования и повышения надежности действующего; замена оборудования часто требует сжигания газа на факелах в целях безопасности.\nС 2009 года ТШО исключило непрерывное рутинное сжигание попутного газа на факелах. На сегодняшний день факельное сжигание на объектах ТШО периодически осуществляется для обеспечения безопасности персонала, окружающей среды, а также во время ремонта или замены оборудования в целях повышения надежности производства.В 2012 году на 10-м глобальном форуме по сокращению сжигания попутного нефтяного газа ТОО «Тенгизшевройл» было отмечено престижной наградой за выдающиеся результаты по сокращению сжигания газа на факелах. Глобальное партнерство по сокращению факельного сжигания газа Всемирного Банка признало ТШО мировым лидером в области сокращения факельного сжигания, благодаря успешно реализованному Проекту утилизации газа, способствовавшему выполнению обязательств компании по прекращению рутинного сжигания газа.",
      "card2": "ТШО понимает высокую ценность пресной воды, которая является основополагающим социальным, природным и экономическим ресурсом, в связи с чем придает большое значение рациональному использованию воды и делает упор на повторное ее использование по мере возможности. Ввиду отсутствия собственных ресурсов поверхностных и подземных пресных вод в районе Тенгизского месторождения, водоснабжение производственных объектов ТШО, как и многих других потребителей воды в Атырауской области, осуществляется из водозабора, расположенного на левом берегу реки Кигач – одной из проток реки Волга, по водоводу «Астрахань-Мангышлак».Канализационно-очистные сооружения (КОС) и установка повторного использования воды (ПИВ) нацелены на сохранение ресурсов пресной воды и управление обработкой сточных вод. КОС ТШО сооружены для очистки 6000 м3 бытовых сточных вод в сутки. Очищенные сточные воды, поступающие с КОС в достаточной степени, обеспечивают ПИВ и способствуют производству воды высокого качества на нужды производства. Эксплуатация установки ПИВ содействует реализации инициатив ТШО, связанных с сохранением пресноводных ресурсов и управлением обработкой сточных вод. Данная установка, введенная в эксплуатацию в 2016 году, является важным компонентом долгосрочной, комплексной программы по управлению водными ресурсами ТШО.\nУстановка ПИВ ТШО, где сточные воды подвергаются очистке до качества технической воды с помощью обратного осмоса, предназначена для производства 3600 м3 оборотной воды технического качества в сутки для производственных нужд ТШО. Возвратная вода из установки ПИВ повысила ежегодный объем оборотной воды до отметки выше 30% от общего потребления. В ТШО имеется стратегия по краткосрочному, среднесрочному и долгосрочному управлению водными ресурсами. ТШО продолжает активно заниматься оценкой и осуществлением различных проектов, нацеленных на совершенствование водоохранной деятельности, повышения уровня осведомленности, а также расширение возможностей повторного использования воды.",
      "card3": "ТШО продолжает изучать возможности для поддержания текущего показателя переработки отходов 55%, достигнутого в 2017 году, и предпринимает значительные усилия для развития местного рынка услуг по управлению отходами. Более 25 видов твердых отходов направляется ТШО на переработку. ТШО поддерживает инициативу РК по переходу к Зеленой экономике путем осуществления проектов по переработке отходов, таких как раздельный сбор бумаги, картона и пустых пластиковых бутылок, направляя их в сторонние организации для переработки и повторного использования, тем самым способствуя созданию устойчивой промышленности по переработке отходов в Казахстане.Приоритетной задачей для ТШО остается развитие казахстанского содержания вместе с нашими партнерами в сфере переработки отходов. ТШО продолжает работу над выявлением дополнительных возможностей для переработки отходов с участием сторонних поставщиков услуг в целях расширения спектра перерабатываемых материалов.",
      "card4": "Разнообразие экосистемы Западного Казахстана обеспечивает экологическую, рекреационную, культурную и эстетическую ценность и играет важную роль в устойчивом развитии. При планировании и строительстве объектов ПБР-ПУУД предприняты меры по сохранению среды обитания и условий размножения ряда видов фауны региона. Перед началом строительных работ по Проекту были проведены предварительные исследования в целях избежания и уменьшения потенциального воздействия на биоразнообразие на территории проекта. В целях минимизации воздействия на среду обитания животных и птиц, работы по строительству объектов ПБР-ПУУД ведутся в пределах выделенного земельного отвода, движение транспорта допускается только по организованным дорогам,  после завершения строительства проводиться рекультивация земель. В рамках реализации проекта ПБР-ПУУД, ТШО оказывает поддержку проекту по сохранению и созданию условий для размножения степной кречетки. Степная кречетка занесена в список птиц, находящихся под угрозой исчезновения Международным союзом охраны птиц (МСОП) и размножается на открытых пастбищах в степях. , В 2021 году ТШО оказал финансовую поддержку Ассоциации сохранения биоразнообразия Казахстана (АСБК) - запущена трехлетняя программа, направленная на работу с фермерами по охране гнезд кречетки, подверженных угрозе их вспахивания, с обеспечением спутникового слежения и проведением полевых исследований. Данный проект способствует повышению осведомленности местных казахских сообществ о степной кречетке и её природоохранном статусе. Также, ТШО реализует программу охраны гнезд в период размножения птиц. В случае обнаружения гнезда на одной из строительных площадок до момента вылупления яиц и оперения птенцов принимаются различные меры по смягчению последствий, включая приостановку работ. Для повышения осведомленности персонала ПБР-ПУУД о местной флоре и фауне был разработан специальный справочник с указанием основных видов флоры и фауны, также на объектах ПБР-ПУУД установлено более 100 больших баннеров. Благодаря реализации планов управления по гнездованию и своевременному реагированию, почти 60% обнаруженных гнезд были активными, а гнездование завершилось успешным выводом птенцов."
    }
  },
  "ecology": {
    "title": "Экологический мониторинг",
    "description": "ТШО ведет постоянный экологический мониторинг, который включает мониторинг воздуха, воды и почвы, в целях обеспечения соответствия деятельности ТШО нормативным положениям РК и ожиданиям по ОП в рамках УООС и РП. Наша комплексная программа экологического мониторинга осуществляется лицензированными подрядными организациями и данные анализируются соответствующими службами ТШО. Сбор данных измерений проводится в соответствии с Программой производственного экологического контроля ТШО, разработанной в соответствии с экологическими требованиями РК. В ТШО имеется лаборатория для проведения анализов, прошедшая полную аккредитацию в РК.",
    "cards": {
      "card1": "Мониторинг Атмосферного воздуха",
      "card2": "Мониторинг грунтовых вод",
      "card3": "Мониторинг сточных вод",
      "card4": "Мониторинг почвы"
    },
    "popupText": {
      "card1": "<p>На территории и на границе санитарно-защитной зоны ТШО расположены 12 автоматизированных стационарных станций наблюдения за окружающей средой (СНОС). Стационарные станции мониторинга ТШО также находятся в поселке ТШО и ближайшем населенном пункте – в поселке Жана Каратон, расположенном в 95 км от месторождения Тенгиз. Дополнительно передвижной лабораторией осуществляется еженедельный подфакельный мониторинг. С наветренной стороны на расстоянии 16 км от завода проводятся замеры для получения фоновых значений концентраций исследуемых компонентов. Отбор проб также производится с подветренной стороны заводов в диапазоне от 0,5 до 15 км от завода и на границе санитарно-защитной зоны.<a href='#'>Казгидромет</a></p>",
      "card2": "С целью получения информации о состоянии окружающей среды и оценки степени воздействия в результате деятельности предприятия, ТШО осуществляет регулярный и постоянный производственный мониторинг грунтовых вод. Наблюдения за грунтовыми водами ведутся по двум первым от поверхности водоносным горизонтам через сеть наблюдательных скважин. Аварийные скважины выводятся из эксплуатации, старые либо не соответствующие техническим условиям скважины ремонтируются в плановом порядке или заменяются новыми, в целях получения компетентного и комплексного мониторинга подземных вод, обеспечивающих получение надежных данных по качеству грунтовых вод.",
      "card3": "Мониторинг как промышленных, так и санитарных сточных вод позволяет ТШО контролировать качество сточных вод, отводимых на поля испарения и подземные горизонты (промышленные сточные воды закачиваются в нагнетательные скважины) и обеспечивает соблюдение установленных экологических норм РК. Мониторинг сточных вод проводится на точке сброса на поля испарения и нагнетательных скважинах. Частота отбора и анализы проб осуществляются в соответствии с Программой производственного экологического контроля ТШО.",
      "card4": "На территории ТШО установлены и задействованы 55 точек для отбора проб почвы для документального оформления ежегодного мониторинга общего и локального качества почвы. Точки отбора для мониторинга состояния почвы установлены с учетом направления ветра, чтобы определить потенциальное распространение загрязнения посредством ветра за пределами территории. Расположение точек отбора почвы может незначительно меняться в зависимости от состава почвенного покрова, состояния почвы и других условий."
    }
  },
  "landScaping":[ 
    {
    "title": "Озеленение ",
    "description": [
        "В 2020-2021 году проведены работы по озеленению на земельном участке площадью 3 гектара: \n Высажено свыше 2400 саженцев деревьев \n 1-ый участок площадью 1 га находится перед поликлиникой в селе Геолог при въезде в город Атырау вдоль центральной автомобильной дороги Атырау-Доссор. \n Посадка осуществлена осенью 2020 г., полив - в течении поливного сезона в 2021 г. \n Участок передан по акту в Акимат г. Атырау осенью 2021 г. \n 2-ой участок площадью 1 га находится в м-не Самал \n Посадка осуществлена весной 2021 г., полив - в течении поливного сезона в 2021 г. \n Участок передан по акту в Акимат г. Атырау осенью 2021 г.  \n 3-ий участок площадью 1 га также находится в м-не Самал и посадка была осуществлена осенью 2021 г. Полив будет проводиться в течении поливного сезона в 2022 г. с последующей передачей в Акимат г. Атырау осенью 2022 г. ",
        "В 2022 г. также планируется осуществить посадку на дополнительных 2 га в микрорайоне Самал. \n ТШО также подписал Меморандум с Акиматом по Атырауской области в рамках которого планируется: \n В течение 6 лет (2021-2027гг) ежегодно выделять денежные средства на посадку деревьев на пригодных территориях: \n Осуществить посадку на участках в городе Атырау (594 га) \n Осуществить посадку саженцев в Кульсары (50 га) \n Разработаны технические требования для выбора Подрядной орагнизации для посадки саженцев и уходу.  \n ТШО начал работы по посадке 9000 деревьев в Кульсары и уже приступил к работам на 15 га."
      ]
    }
      ],
  "socialInvest": {
    "title": "Социальные инвестиции",
    "description": "Социальные инициативы Тенгизшевройл (ТШО) направлены на стимулирование и раскрытие безграничного потенциала каждого жителя и сообществ Атырауской области. ТШО стремится расширять возможности для людей, обеспечивая доступность и усовершенствование систем здравоохранения, образования и экономического развития. "
  },
  "socialInvestProgram": {
    "title": "Программа социально-инфраструктурного развития «Игілік»",
    "description": {
      "one": "Программа «Игилик» направлена на строительство объектов социальной инфраструктуры (детские сады, школы, спортивные сооружения, парки и т. п.) в Атырауской области.",
      "two": "После завершения соцпрограммы «Бонус Фонд Атырау» (1993-1998)  с размером инвестиций 50 млн долларов США, в 1999 году стартовала обновленная Программа социально-инфраструктурного развития «Игилик», ежегодный бюджет которой с 2013 года составляет 25 млн долларов США."
    }
  },
  "workPlaces": {
    "title": "ТШО создал тысячи новых рабочих мест",
    "description": {
      "one": "«Игилик» дала мощный импульс инфраструктурному развитию Атырауской области. Появились новые, современные здания, украсившие областной центр и Жылыойский район, многофункциональные медицинские клиники и центры, прекрасно оснащенные школы и другие учебные заведения. ",
      "two": "Решения  о том, какие проекты подлежат включению в Программу «Игилик», принимаются совместно с акиматом Атырауской области. Главные критерии: устойчивость, направленность на приоритетные нужды местного населения, польза для бОльшей части населения, и главное – проекты должны создавать  возможности для раскрытия потенциала жителей Атырауской области.",
      "three": "В 2022 г. в рамках программы “Игилик” реализуется строительство объектов:"
    },
    "cards": {
      "card1": "Центральная больница в г. Кульсары",
      "card2": "Центральный стадион в г. Кульсары",
      "card3": "Детский сад в мкр. Коктем в г. Атырау",
      "card4": "Детский сад в мкр. Жулдыз в г. Атырау",
      "card5": "Пристройка к школе в поселке Тущыкудык, Исатайский район",
      "card6": "Строительство школы им. Жумабаева в г. Атырау."
    }
  },
  "mapProjects": {
    "title": "“Карта проектов «Игілік» (выберите проект)",
    "tags": {
      "one": "запланировано",
      "two": "cтроится",
      "three": "закончено"
    },
    "cards": {
      "card1": {
        "title": "30 (в млн долларах США)",
        "description": "Бюджет программы «Игілік» на \n2022 г. "
      },
      "card2": {
        "title": "Более 100 ",
        "description": "Объектов построено в рамках программы «Игілік»  (школы, детские сады, спортивные сооружения и другое)"
      }
    }
  },
  "socialProgrammingInvest": {
    "title": "Программа социальных \nинвестиции (ПСИ)",
    "description": "Программа Социальных Инвестиций была запущена в 2010 году. Она направлена на поддержку образования, здравоохранения, вовлечение населения в волонтерское движение и экономического развития.   \nВ рамках данной программы в 2010-2021 гг. было реализовано 94 проекта на общую сумму около 11,1 млн. долл. США. Бюджет ПСИ в 2022 году составляет 2,3 миллиона долларов США. Бенефициарами проектов, реализуемых НПО являются дети, взрослые люди, пенсионеры, малообеспеченные семьи, многодетные семьи, дети-инвалиды и многие другие представители населения Атырауской области. ",
    "cards": [
      {
        "title": "2,3 (в млн долларах США)",
        "description": "Бюджет ПСИ на 2022 г."
      },
      {
        "title": "94 проекта",
        "description": "Было реализовано с 2010-2022 гг."
      }
    ]
  },
  "rateRequirement": {
    "title": "Совместная оценка потребностей ",
    "description": "Совместная оценка потребностей (СОП) – независимое исследование, целью которого является выявление наиболее важных социальных, экономических и экологических проблем или потребностей сообщества и изучение идей о том, как их решать. На основе СОП выявляются сферы, которые нуждаются в поддержке.",
    "list": {
      "one": "Программа направлена на жителей Атырауской области и с. Боранкул, Мангистауской области ",
      "two": "Проекты основаны на бизнес-целях и результатах совместной оценки потребностей населения",
      "three": "Прозрачный отбор проектов Советом по социальным инвестициям, в состав которого входят представители разных отделов ТШО",
      "four": "Гранты предоставляют только некоммерческим организациям (не рассматриваются физические лица или коммерческие организации)"
    }
  },
  "projectSelection": {
    "title": "Этапы отбора проектов",
    "section": {
      "right": {
        "title": "Этап",
        "subtitle": "КРИТЕРИИ ОТБОРА ПРОЕКТОВ ",
        "list": [
          "Проект не для индивидуальных лиц",
          "Проект не поддерживает конкретный коммерческий бизнес",
          "Проект не подразумевает спонсорство спортивных команд",
          "НПО не является военной, политической или религиозной организацией",
          "Проект планируется в пределах географии ПСИ - если только этот проект не имеет национального значения",
          "Проект планируется в рамках одной из тем ПСИ",
          "Бюджет не охватывает только поездки или сборы за участие в соревнованиях",
          "Объем проекта не покрывает обычные операционные расходы для государственных учреждений",
          "Проект не планируется для строительства объектов инфраструктуры, которые могут быть охвачены в рамках программы Игилик",
          "Объем работ проекта и бюджет не подразумевают только приобретение чего-либо",
          "Основная часть бюджета не закладывается для проведения капитального ремонта"
        ]
      },
      "left": {
        "title": "Этап",
        "subtitle": "ПРИМЕРЫ КРИТЕРИЕВ ОТБОРА ПРОЕКТОВ",
        "list": [
          "Поддержка потребностей и приоритетов местного населения",
          "Экономическая эффективность",
          "Развитие потенциала",
          "Устойчивое развитие",
          "Проект поддается оценке и контролю",
          "Обоснованность",
          "Демонстрация высокого потенциала для достижения успеха",
          "Инновационность и возможность выполнения проекта дистанционно в онлайн формате"
        ]
      }
    },
    "section2": {
      "title": "ПРОЦЕСС ОТБОРА СОЦИАЛЬНЫХ ПРОЕКТОВ НА 2023 Г",
      "markers": {
        "june": {
          "title": "Июнь",
          "label": "выражение заинтересованности НПО принять участие в ПСИ (рассылка по электронной почте)"
        },
        "jule": {
          "title": "Июль",
          "label": "запрос и получение предложений социальных проектов (рассылка по электронной почте)"
        },
        "august": {
          "title": "Август",
          "label": "изучение и оценка предложений в Совете ПСИ по действующим в ТШО критериям отбора"
        },
        "september": {
          "title": "Сентябрь"
        },
        "october": {
          "title": "Октябрь"
        },
        "november": {
          "title": "Ноябрь",
          "label": "получение внутренних разрешений и работа над спонсорскими контрактами"
        },
        "december": {
          "title": "Декабрь",
          "label": "объявление успешных (отобранных) предложений"
        },
        "january": {
          "title": "Январь",
          "label": "поэтапное финансирование и выполнение проектов и программ"
        }
      }
    }
  },
  "gift": {
    "title": "Спонсорство и дарение",
    "description": {
      "one": "ТШО ежегодно выделяет средства на поддержку специальных запросов на благо жителей Атырауской области.",
      "two": "В первой половине 2015 года приобретено и установлено медицинское оборудование на общую сумму 4 млн. долларов США в Атырауском областном кардиологическом центре, Атырауской областной детской больнице, а также в центральных больницах Макатского, Индерского, Махамбетского, Жылыойского, Курмангазинского, Исатайского и Кызылкугинского районов.",
      "three": "Начиная с 2018 года 40 семейных пар из Жылыойского района получили финансовую поддержку ТШО для получения медицинских услуг по проведению ЭКО."
    },
    "buttonMore": "Узнать больше",
    "popupText": "В 2019 году ТШО оказал спонсорскую помощь г. Атырау и Жылыойскому району для покупки 50 городских пассажирских австобусов марки «Ankai». Закупленные автобусы специально оборудованы механическими пандусами для перевозки людей с ограниченными возможностями и детей в колясках, соответствуют всем техническим стандартам и современным требованиям к автотранспорту.Так, с начала пандемии ТШО выделил более 18 миллионов долларов США (7,7 миллиарда тенге) на борьбу с коронавирусом, поддержку населения и закуп медицинского оборудования и принадлежностей в Атырауской области.\nКроме того, в декабре 2021 стартовал проект, который позволил передать в дар 14 больницам г.Атырау и Атырауской области медицинское оборудование  на общую сумму 6,2 млн долларов США. Это были медицинские аппараты, имеющие критически важное значение в здравоохранении – оборудование для реанимационных отделений, перинатальных отделений.  В частности, приобретение УЗИ аппаратов экспертного класса и систем неинвазивной вентиляции легких для новорожденных, аппаратов ИВЛ, мониторов пациента, аппаратов КТ, хирургических аппаратов, автомашины флюрографии и  пр.\nПомощь оказывается компанией интернатам области. Помимо реализации адресных проектов, на поддержку сирот и детей иных социально-уязвимых категорий направляются средства, вырученные в ходе целого ряда инициированных работниками ТШО благотворительных акций и программ в рамках корпоративного волонтерского движения."
  },
  "project": {
    "title": "Проекты, созданные в рамках “{project}”",
    "description": "Результаты совместной работы ТШО  с неправительственными организациями решают многие социальные проблемы и оказывают позитивное влияние на общественную жизнь региона.",
    "cardPlaces": {
      "card1": "г. Атырау",
      "card2": "Жылыойский район",
      "card3": "Исатайский район",
      "card4": "Махамбетский район",
      "card5": "Индерский район"
    }
  },
  "psi": [
    {
      "title": "Общественное Объединение «Ассоциация Семейных Врачей Казахстана» (АСВК)",
      "title_2": "Укрепление услуг первичной медико-санитарной помощи и доступа к ней в Жылыойском районе.",
      "text": "Цель: Укрепление услуг первичной медико-санитарной помощи и доступа к ней в Жылыойском районе.<br><br> Задачи:<br><br>1. Помочь поставщикам первичной медико-санитарной помощи повысить свой потенциал, возможности и ответственность за улучшение клинического качества.<br><br>2. Пропаганда здорового образа жизни и профилактика заболеваний населения.<br><br>Проект будет включать: a) реконструкцию и модернизацию центров ПМСП; b) подготовка персонала всех уровней; c) внедрение картографирования населения и принятия решений на основе данных; d) проведение кампаний и информационно-пропагандистской деятельности в целях совершенствования и расширения санитарного просвещения, базовой санитарии и просвещения по вопросам питания;"
    },
    {
      "title": "Корпоративный Фонд «Фонд Евразия Центральной Азии» (ФЕЦА)",
      "title_2": "Общественные пространства в Жылыойском районе и с. Боранкул",
      "text": "Предлагаемая программа ставит перед собой следующую цель:<br><br>· Местные сообщества увеличили участие в решении местных проблем в партнерстве с властями.<br><br>Команда рассчитывает достичь следующих результатов:<br><br>1) Общественные пространства, улучшенные местными жителями, улучшает сельскую жизнь;<br><br>2) Местные сообщества берут на себя ответственность за развитие населенных пунктов."
    },
    {
      "title": "Корпоративный Фонд «Фонд Евразия Центральной Азии» (ФЕЦА)",
      "title_2": "Общественные пространства в г. Атырау",
      "text": "Предлагаемая программа ставит перед собой следующую цель:<br><br>· Местные сообщества увеличили участие в решении местных проблем в партнерстве с властями.<br><br>Команда рассчитывает достичь следующих результатов:<br><br>1) Общественные пространства, улучшенные местными жителями, улучшает сельскую жизнь;<br><br>2) Местные сообщества берут на себя ответственность за развитие населенных пунктов."
    },
    {
      "title": "ОФ «Біз де адамбыз»",
      "title_2": "Эффективная реабилитация людей с инвалидностью",
      "text": "Улучшение качества жизни людей с инвалидностью, передвигающихся на инвалидных колясках Атырауской области, их адаптация к обществу, поддержание в контроле психологического состояния, быстрое и эффективное осуществление процесса их реабилитации.<br><br>Задача № 1<br><br>Интеграция инвалидов-колясочников в общество при помощи обучения навыкам самостоятельной жизни;<br><br>Задача № 2<br><br>Cоздание пула инструкторов по навыкам самостоятельной жизни из числа выпускников проекта;<br><br>Задача № 3<br><br>Информирование общества о проблемах людей с инвалидностью, психологическая поддержка и мотивация людей с инвалидностью."
    },
    {
      "title": "ОО «Атырау. Маленькая страна»",
      "title_2": "Лошадь – лучший друг!",
      "text": "Цель – помочь достижению двигательной, психологической независимости и сделать человека способным приспособиться к новым, изменяющимся обстоятельствам.<br><br>Задачи:<br><br>• использовать обучение навыкам верховой езды детей для воздействия на физическую, психоэмоциональную и личностную реабилитацию и адаптацию;<br><br>• способствовать восстановлению двигательных функций и утраченных навыков путем проведения регулярных занятий лечебной верховой ездой;<br><br>• оказывать воспитательно-образовательное воздействие на детей, приобщать их к живой природе при помощи лошадей (формирование бережного отношения к живой природе, взаимопомощь;<br><br>• изучение окружающего мира, расширение знаний о природе своего региона, овладение методами исследований окружающей среды для наиболее увлеченных детей);<br><br>• содействовать интеграции детей с ограниченными возможностями здоровья и жизнедеятельности в обществе;<br><br>• способствовать мотивации активного образа жизни детей;<br><br>осуществлять помощь семьям, имеющим детей с ОВЗ и нарушениями осанки, с ОНР и психоэмоциональными нарушениями через оздоровительную и коррекционную работу."
    },
    {
      "title": "Корпоративный Фонд «Фонд Евразия Центральной Азии» (ФЕЦА)",
      "title_2": "Программа социального предпринимательства «Жаркыра» в партнерстве с «Фондом социальных программ и инноваций»",
      "text": "Продвижение инновационных социальных инициатив, направленных на обеспечение устойчивых бизнес-решений социальных, экономических и экологических проблем населения в городе Атырау и в Атырауской области."
    },
    {
      "title": "ООИ «SEZUAL»",
      "title_2": "Электро-алфавитный тренажер по шрифту Брайля",
      "text": "Содействие в образовательном процессе при изучении английского, казахского и русского языков, с помощью электронно-технического средства"
    },
    {
      "title": "Частный фонд им. академика З.Кабдолова",
      "title_2": "Қ@З@ҚШ@ С@ЙР@!",
      "text": "Цель<br><br>дальнейшее увеличение охвата аудитории, включая учителей, по обучению казахскому языку и популяризации его. качественное производство продукции проекта за счеттехнологи<brпроекта<br><br>· Реализация эффективных и апробированных технологий по изучениюязыка<br><br>· Производство уникальных 2-язычных электронных книг, видео и аудио продукции, наполнение сайта Кабдолова новыми материалами в его рубриках «Обычаи и традиции казахского народа», «Учебные материалы», «Поэзия и музыка», «Пословицы и поговоркинарода<br><br>· Размещение произведенной продукции в социальных сетях."
    },
    {
      "title": "Общественный фонд «Личностный фонд Integrity»",
      "title_2": "Профориентация – осознанный выбор профессии",
      "text": "Цель: выявление и развитие индивидуальных способностей каждого ребенка для выбора будущей профессии и формирования у детей навыков самостоятельной жизни.<br><br>К этой цели относятся задачи ниже:<br><br>· Профориентационное тестирование и консультирование<br><br>· Обучение социальным навыкам - коммуникация, работа в команде, лидерство, эмоциональный интеллект<br><br>· Обучение управленческим навыкам - тайм-менеджмент и целеполагание, решение проблем<br><br>· Обучение самостоятельности – финансовая и юридическая грамотность, ознакомление с рынком труда, ответственность и дисциплина<br><br>· Обучение навыкам работы с информацией – эффективное обучение, креативное и критическое мышление, поиск и анализ информации.<br><br>· Финансовая грамотность - постановка финансовой цели и планирование ее достижения, управление доходами и расходами, экономика<br><br>· Юридическая грамотность - основы работы с документами, договорами, взаимоотношения с государством, трудоустройство и трудовые отношения<br><br>· Коммуникативные навыки - коммуникация в личных и деловых отношениях, работа в команде, ораторское искусство, навыки презентации"
    },
    {
      "title": "ОО «Атырау. Маленькая страна»",
      "title_2": "Иппотерапия в Кульсары",
      "text": "Цель – помочь достижению двигательной, психологической независимости и сделать человека способным приспособиться к новым, изменяющимся обстоятельствам.<br><br>Задачи:<br><br>· использовать обучение навыкам верховой езды детей для воздействия на физическую, психоэмоциональную и личностную реабилитацию и адаптацию;<br><br>· способствовать восстановлению двигательных функций и утраченных навыков путем проведения регулярных занятий лечебной верховой ездой;<br><br>· оказывать воспитательно-образовательное воздействие на детей, приобщать их к живой природе при помощи лошадей (формирование бережного отношения к живой природе, взаимопомощь;<br><br>· изучение окружающего мира, расширение знаний о природе своего региона, овладение методами исследований окружающей среды для наиболее увлеченных детей);<br><br>· содействовать интеграции детей с ограниченными возможностями здоровья и жизнедеятельности в обществе;<br><br>· способствовать мотивации активного образа жизни детей;<br><br>осуществлять помощь семьям, имеющим детей с ОВЗ и нарушениями осанки, с ОНР и психоэмоциональными нарушениями через оздоровительную и коррекционную работу."
    },
    {
      "title": "Общественное объединение психологов «Ой-Сана»",
      "title_2": "Открытие Монтессори-центра специального образования для детей с особыми потребностями",
      "text": "Через открытие Центра специального образования «Монтессори» обеспечить специальную подготовку и образование (бесплатное образование, адаптация к социальной жизни, предоставление новых возможностей для саморазвития, коррекция) для 200 детей с особыми потребностями."
    },
    {
      "title": "НПО «Ынтымак Атырау»",
      "title_2": "Программа развития сообщества «Ынтымак»",
      "text": "Развитие и реализация корпоративного волонтерства"
    },
    {
      "title": "Корпоративный Фонд «Фонд Евразия Центральной Азии» (ФЕЦА)",
      "title_2": "Школа НПО",
      "text": "Цель: укрепление потенциала НПО Атырауской области в решении социальных проблем сообществ и построении гражданского общества, путем обучения и обмена опытом.<br><br>Задачи:<br><br>· Улучшение показателей институционального развития НПО в регионе путем обмена опытом и грантами.<br><br>Местные инструкторы имеют возможность обучать сельские НПО."
    },
    {
      "title": "ОЮЛ «Petrocouncil»",
      "title_2": "Обучение предпринимателей по улучшению ведения бизнеса в период пандемии, а также обучение безработных стартап- предпринимательству",
      "text": "Оказать содействию 120 предпринимателям (обучение, сопровождение/консалтинг ИП, ТОО) кто пострадал от КОВИД кризиса, а также обучить 200 безработных ведению своего начального бизнеса (в группах)."
    }
  ]
}
