{
  "main": "Home",
  "career": "Career",
  "vacancy": "Vacancies",
  "economic": "Economic",
  "techonolgy": "Technology",
  "area": "Environment",
  "internship": "Internship at TCO",
  "content1": "Onboarding program",
  "content1_description": "TCO Onboarding Program is designed to accelerate new hires’ integration to the new environment and prepare them for success in the new role. The program provides an overview of all relevant information about the organization, safety and compliance requirements, policies and procedures, corporate culture, values, performance, and behavior expectations.",
  "content2": "Build your Future with TCO",
  "content2_description": [
    "One of the largest employers in Kazakhstan for 25 years",
    "Work experience in a diverse and international",
    "environment",
    "Stability",
    "Strong commitment to security",
    "Competitive package and benefits",
    "Remuneration based on the results of work",
    "Opportunities for development, growth and building",
    "careers"
  ],
  "block1": "2021 - “Tengizchevroil” was named the most attractive employer of Kazakhstan for the second year in a row by Randstad Employer Brand Research",
  "block2_header": "Strategic Planning and Hiring",
  "block2_about": "The basis of personnel management process in TCO is workforce strategic planning for the nearest and mid-term perspective. Huge attention is paid to Kazakh Content in workforce.\nTCO hiring process corresponds to best practices and conducted in an exposed manner and transparently. Information on vacancies is placed on company’s external website, which provides equal access for all potential candidates. TCO’s attention is focused both on talented university graduates and experienced specialists based on company demands.\nCandidates selection for TCO vacancies is implemented in several phases, which include tests and interviews with cross-functional team.",
  "block2_tag": "Values at TCO",
  "block2_heading": "View list of vacancies",
  "block2_heading_description": "By clicking here you can see the list of available vacancies",
  "block3_header": "Strategic planning of employees",
  "block3_static1": "Kazakhstani employees ratio in 1993",
  "block3_static2": "Kazakhstani employees ratio as of today, excluding FGP-WPMP",
  "block3_static3": "Kazakhstani employees ratio as of today, including FGP-WPMP",
  "block3_static4": "Ratio of Kazakhstani employees on supervisory positions",
  "block5_header": "Workforce Development",
  "block5_description": "One of TCO’s strategies is investing in people to develop and empower a highly competent workforce that delivers results the right way.\nOur employees have access to various training and development programs that support their professional and career development.",
  "block5_title": [
    "Safety",
    "Leadership development",
    "Coaching",
    "Technical disciplines",
    "Horizons program",
    "Mentoring"
  ],
  "block5_list": [
    "All TCO and contractor workforce must have safety training before to be allowed to work.",
    "One of the fundamental aspects in developing highly qualified personnel is enhancing their leadership skills, so it is very important for a company to have key expectations and standards of leadership behavior, which are described in the We Lead Competency Model for all organizational levels. Consistent development of the We Lead leadership competencies is carried out through the Leadership Development Program. It is provided for individual contributors and leaders of all levels including first time supervisors; TCO direct and agency employees. The portfolio of trainings within the program is consistently growing to address specific needs and is complemented by TCO Mentoring Program, eLearning platforms, leadership assessments and specially designed processes like New Leader Assimilation.",
    "Coaching is one of the tools for developing people across a wide range of need. It has been known to boost confidence, improve work performance, empower and encourage individuals to take responsibility, and develop high potential employees. TCO creates coaching culture that unlocks potential, increases employee engagement, reinforces feedback-rich culture and diversity and inclusion by professional coaches, leaders, and peers. TCO provides a suite of coaching services that supports leadership development across all levels of organization over time: 1:1 coaching, group coaching, executive coaching. By providing coaching services our employees learn how it feels to be coached, how to apply the skills they have gained within their teams, how to provide coaching to their teams to foster learning culture and how to drive results to add value to the business.",
    "Company has three specialized training programs designed to develop professional skills of the operating personnel:",
    "Programs were developed with consideration of technical competencies required for safe operations, turnarounds, and maintenance of the production equipment, as well as safety and reliability norms of the Republic of Kazakhstan and TCO.",
    "Main goal of the programs is to ensure systematic and consistent development of qualifications of the operating personnel.",
    "Accelerated development of technical universities graduates hired to TCO is done through Horizons Program developed by Chevron.",
    "Mentoring helps employees learn more about the organization, gain support and knowledge, reach their full potential, and become more productive. Mentoring relationships provide direct opportunities for knowledge sharing, enhancing and tapping into knowledge capital within an organization, and ensuring that valuable organizational knowledge is not lost. The purpose of TCO Mentoring Program is to provide each employee with guidance, tools and resources for establishing and maintaining an effective mentoring relationship. In the program an employee can participate either as a mentor or mentee or both. ",
    "Mentoring in the workplace is a great way to make employees ready to face any challenge that comes their way."
  ],
  "block6_header": "TCO employees on foreign assignments and assignments within Kazakhstan",
  "block6_description": "TCO employees have the opportunity to work in various divisions of Chevron Corporation for temporary foreign assignments and assignments within Kazakhstan in order to obtain and apply new knowledge and improved skills in TCO after returning.",
  "employee": "employees",
  "USA": "USA",
  "UK": "Great Britain",
  "KZ": "Kazakhstan",
  "Tailand": "Thailand",
  "block7_header": "Motivation of Personnel",
  "block7_description": [
    "TCO ensures competitive renumeration to its workforce, which allows attracting, retaining and motivating qualified personnel.",
    "Besides that TCO has an extensive social package for personnel."
  ],
  "block7_motivations_title": [
    "Medical insurance and medical care",
    "Fitness program",
    "Kindergarten for TCO employees’ children",
    "Reimbursement of expenses on children’s rest",
    "Zhas Urpak Scholarship",
    "Housing Loan",
    "Long Service Award",
    "TCO Pensioners",
    "Higher Education and Professional Certification Assistance Program"
  ],
  "block7_motivations": [
    "TCO provides medical insurance coverage to its' employees and their family members. Rotational employees at Tengiz are provided for at TCO’s on-site clinics",
    "As part of TCO’s general strategy of promoting a healthy lifestyle, all TCO employees have an opportunity to use fitness center services, the cost of which is compensated by the company.",
    "Children of TCO employees can attend Miras Kindergarten. The kindergarten curriculum is developed on the newest programs and methods of the Nursultan Nazarbayev Education Fund.",
    "Company reimburses the expenses of Employees’ on their children’s rest for each child once in a calendar year.",
    "The Program provides financial assistance to the children of employees in getting higher education (Bachelor’s degree) at the Republic of Kazakhstan and international universities and colleges.",
    "TCO’s hallmark program has been the interest free mortgage loan program offered to employees for many years.",
    "Reaching a jubilee milestone in company service provides an opportunity for the company to recognize an employee’s long service and say thanks for their continuous contribution to the company’s success.",
    "The status “TCO Pensioner” is given to people who reached retirement age during a period of work in the company as a permanent employee.",
    "Annual individual material aid to TCO pensioners is increased up to 300 Monthly Calculation Index."
  ],
  "news": "TCO News",
  "all-news": "All TCO News",
  "news_list": [
    [
      "Oil and gas companies drive diversity and in...",
      "The forum was organized to promote gender diversity and inclusion in the still male-dominated oil and gas industry, t..."
    ],
    [
      "30% of middle managers at Tengizchevroil ar...",
      "On the sidelines of the World Petroleum Council Youth Forum in Almaty, oil and gas industry professionals discu ..."
    ],
    [
      "Tengizchevroil participated in KIOGE-2022",
      "The 28th International Oil and Gas Exhibition and Conference, KIOGE-22 has been launched in Almaty. The to..."
    ]
  ],
  "step_header": "Application acceptance procedure",
  "step_text": [
    "<p style='margin-bottom: 8px'>The student writes to the functional mail tcointern@tengizchevroil.com that he wants to do an internship. The HR L&TM admin must respond to a letter with the criteria for an internship and a list of required documents and an application form for an internship. Further, if the student sees that he meets all the specified criteria, then he fills out the application form and attaches all the documents specified in the list. After HR L&TM admin checks all attached documents and application form. If all documents and the application form comply with the TCO internship procedure, then a letter is sent to the student stating that the application has been accepted and the student has been added to the Waiting List, which is sent every week to all managers, supervisors and coordinators of all departments of the company. Otherwise, a letter is sent stating that the student does not meet the specified criteria and his application will not be accepted.</p><p>After the student has submitted all his/her documents, the HR L&TM admin must create his/her personal SharePoint folder and store all documents until the student completes the internship if selected. According to the internship program procedure, after the student has completed the internship program, all personal documents of the student should be deleted from SharePoint and from the functional mail tcointern@tengizchevroil.com.</p>",
    "<p style='margin-bottom: 8px'>The student was selected to a specific department for an internship. After the HR L&TM admin has sent the Waiting List distribution to all TCO departments, a request is received from a specific department to invite the student listed on the Waiting List to their department. After the HR L&TM admin contact the student to find out if their internship application is still valid. If yes, then they are sent a letter with a notification that they have been selected to a certain department indicating the place of internship (Atyrau/Tengiz/Nur-Sultan/Online). Also, in the same letter, we ask you to confirm your consent to the processing of personal data and a certificate of medical examination in accordance with Form No. 086 to TCO authorized persons in order to participate in the Training Practice Program.</p><p>The electronic application form will give us the opportunity to reduce correspondence by mail, students will go to their profile after registration and independently monitor the status of the application. It will no longer be necessary to wait by mail from the student for a response to consent to the processing of personal data.</p>",
    "<p style='margin-bottom: 8px'>All consent forms will be in this electronic application form. Also, this application form makes it possible to save time on cleaning personal data from the mail, as the system will automatically delete data that is more than 6 months old. This form will have the function of importing all data from the TCO portal to excel for reporting.</p><p style='margin-bottom: 8px'>After the successful sending of the application, there will be a no-reply mailing to the specified registration mail:</p><p style='margin-bottom: 8px'>Your application has been accepted and will be reviewed within 5 days. If within 5 days the status of your application is not changed, please contact the postal address tcointern@tengizchevroil.com.</p><p style='margin-bottom: 8px'>All your attached documents will be deleted automatically after 6 months from this portal, in order for us to delete your documents manually, please send your request to delete documents to the mailing address tcointern@tengizchevroil.com. The student after registration must have access to log in with his login (email) and password and track the status of his request.</p>"
  ],
  "form_header": "Consent form to processing personal data",
  "form_description": "I hereby consent to the processing by authorized persons of TCO of my personal data and certificate of medical examination in accordance with the form No. 086, related to the purpose of participation in the TCO training program.",
  "form_agreement": "I am aware that my personal data will be destroyed by default 6 months from the date of application for an internship. I hereby confirm that I have read the Consent Form for the processing of personal data of Tengizchevroil LLP and agree to all its terms.",
  "form_save": "Save and Continue",
  "conditions_header": "Mandatory conditions for training internship at “Tengizchevroil” LLP",
  "conditions_tag": "Check for eligibility",
  "conditions_info": [
    "*Please review the online internship criteria and submit the required documents. See attachments.",
    "All documents must be sent by email. address –",
    "Application must be signed",
    "Transcript - official version with seal and signature"
  ],
  "conditions_title": [
    "Transcript - official version with seal and signature",
    "Required Candidate Documents – scanned copies",
    "Necessary equipment for online practice"
  ],
  "conditions_list": [
    [
      "Citizen of the Republic of Kazakhstan who has reached the age of 18",
      "University student (Republic of Kazakhstan, Russian Federation,",
      "foreign countries) who completed the 2nd / 3rd year of full-time education;",
      "The grade point average (GPA) in the transcript of the last session of the academic year must be at least 3 points out of 4."
    ],
    [
      "Application form - (see attachment)",
      "Identity card / passport - electronic scanned version;",
      "Proof of registration (extract from eGoV)",
      "Transcript with grades with an average GPA score for the last academic year, including the last session;",
      "Certificate of passing a medical examination according to the form No. 075 - Provide after receiving TCO's notification of acceptance for an educational practice - the deadline for passing is no later than 2 weeks before the start of the practice."
    ],
    [
      "Personal computer with the official version of Windows 10, with the latest updates.",
      "High internet speed",
      "Smartphone (Android, IOS)"
    ]
  ],
  "intern": {
    "title": "Internship",
    "step": "Step"
  }
}
