{
  "main": "Басты бет",
  "career": "Мансап",
  "vacancy": "Бос орындар",
  "economic": "Экономика",
  "techonolgy": "Технология",
  "area": "Қоршаған орта",
  "internship": "ТШО-да тағылымдамадан өту",
  "content1": "Бейімделу бағдарламасы",
  "content1_description": "TCO бейімделу бағдарламасы жаңа қызметкерлердің жаңа ортаға интеграциясын жеделдетуге және оларды жаңа рөлде табысқа жетуге дайындауға арналған. Бағдарлама ұйым, қауіпсіздік және сәйкестік талаптары, саясат пен процедуралар, корпоративтік мәдениет, құндылықтар, өнімділік және мінез-құлық күтулері туралы барлық тиісті ақпаратқа шолу жасайды.",
  "content2": "Өз болашағыңызды ТШО-мен бірге құрыңыз",
  "content2_description": [
    "25 жыл бойы Қазақстандағы ең ірі жұмыс берушілердің бірі",
    "Әртүрлі және халықаралық ортадағы ",
    "тәжірибе",
    "Тұрақтылық",
    "Бәсекеге қабілетті пакет және ",
    "жеңілдіктер",
    "Өнімділікке негізделген өтемақы",
    "өсу және мансап құру мүмкіндіктері",
    "Даму"
  ],
  "block1": "2021 - Randstad Employer Brand Research нұсқасы бойынша Теңізшевройл екінші жыл қатарынан Қазақстандағы ең тартымды жұмыс беруші атанды.",
  "block2_header": "Стратегиялық жоспарлау және қызметкерлерді жұмысқа қабылдау",
  "block2_about": "ТШО-да қызметкерлерге басшылық ету процесінің негізі таяу және орта мерзімдік перспективада кадрларды стратегиялық жоспарлау болып табылады. Бұл процесте кадрлардағы қазақстандық қамтуға баса назар аударылады.\nТШО-ның жұмысқа қабылдау процесі алдыңғы қатарды технологияларға сай және ашық әрі транспарентті түрде өтеді. Компанияның сыртқы сайтында ТШО вакансиялары туралы ақпарат жарияланады.\nБұл барлық әлеуеттік үміткерлерге бірдей қолжетімділік береді. Компанияның қажеттіліктеріне қарай ТШО-ның назарында тек тәжірибелі мамандардан бөлек, жоғарғы оқу орындарының талантты түлектері де бар.",
  "block2_tag": "ТШО-дағы құндылықтар",
  "block2_heading": "Жұмыс тізімін қарау",
  "block2_heading_description": "Осы жерді басу арқылы сіз бос жұмыс орындарының тізімін көре аласыз",
  "block3_header": "Қызметкерлерді стратегиялық жоспарлау",
  "block3_static1": "Қазақстандық қызметкерлердің үлесі (1993 ж.)",
  "block3_static2": "Қазақстандық қызметкерлердің үлесі(қазіргі уақытта)",
  "block3_static3": "Қазақстандық қызметкерлердің үлесі(ККЖ-ҰЕҚБ-мен қоса)",
  "block3_static4": "Жалпы басшылық құрамындағы қазақстандық басшылардың үлесі",
  "block5_header": "Қызметкерлерді шыңдау",
  "block5_description": "ТШО-ның стратегияларының бірі - нәтижелерге тиісті түрде қол жеткізуді қамтамасыз ететін жоғары білікті қызметкерлерді дамыту және қолдау үшін адами ресурстарына инвестициялау болып табылады.\nБіздің қызметкерлерге өздерінің кәсіби және мансаптық өсуін қолдайтын әртүрлі оқыту және дамыту бағдарламалары қол жетімді.",
  "block5_title": [
    "Қауіпсіздік техникасы",
    "Көшбасшылық қабілеттерді дамыту",
    "Коучинг",
    "Техникалық және профильдік мамандықтар",
    "Horizons бағдарламасы",
    "Тәлімгерлік"
  ],
  "block5_list": [
    "ТШО мен мердігер мекемелердің барлық қызметкерлері жұмысқа жіберілмес бұрын қауіпсіздік техникасы бойынша оқытудан өтуге міндетті.",
    "Жоғары білікті персоналды дамытудың негізгі аспектілерінің бірі оның көшбасшылық қасиеттерін арттыру болып табылады, сондықтан компания үшін барлық ұйымдастырушылық деңгейлер үшін «We Lead» құзыреттілік моделінде сипатталған басты үміттер мен көшбасшылық мінез-құлық стандарттарының болуы өте маңызды. «We Lead» көшбасшылық құзыреттерін дәйекті дамыту көшбасшылықты дамыту бағдарламасы шеңберінде жүзеге асырылады. Ол барлық деңгейдегі мамандар мен басшыларға, соның ішінде осы лауазымға жаңадан тағайындалған жаңа басшыларға, ТШО-ның тікелей қызметкерлеріне және кадрлық агенттік қызметкерлеріне арналған. Бағдарлама шеңберіндегі тренингтер желісі нақты қажеттіліктерді қанағаттандыру үшін үнемі өсіп келеді және TШO тәлімгерлік бағдарламасымен, электронды оқыту платформаларымен, көшбасшылық дағдыларды бағалау құралдарымен және жаңа көшбасшыны ассимиляциялау сияқты арнайы әзірленген процестермен толықтырылады.",
    "Коучинг-бұл адамдардың дамуына арналған кең ауқымды құралдардың бірі. Коучингтің арқасында өзіне деген сенімділікті арттыруға, жұмыс нәтижелерін жақсартуға, адамдарды шабыттандыруға және жауапкершілікті алуға, сондай-ақ жоғары әлеуетті қызметкерлерді дамытуға болатындығы белгілі. TШО әлеуетті ашатын, қызметкерлердің белсенділігін арттыратын, кері байланыс мәдениетін нығайтатын, сондай-ақ кәсіби жаттықтырушылар, көшбасшылар және әріптестер арқылы әртүрлілік пен белсенділікті арттыратын коучинг мәдениетін қалыптастырады.\nTШО ұйымның барлық деңгейлерінде көшбасшылықты дамытуды қолдайтын бірқатар коучинг қызметтерін ұсынады: 1:1 коучинг, топтық коучинг, компанияның жоғары басшылығына арналған коучинг. Коучинг қызметін ала отырып, біздің қызметкерлер жаттықтырушы рөлінде болудың не екенін, өз командаларында алған дағдыларын қалай қолдану керектігін, оқыту мәдениетін дамыту үшін қол астындағылар үшін коучингті қалай жүргізу керектігін, компанияға ең зор үлесін тигізіп және жоғары нәтижелерге қалай қол жеткізуге болатындығын біледі.",
    "Компанияда қызмет көрсетуші персоналдың кәсіби дағдыларын дамытуға бағытталған үш мамандандырылған оқыту бағдарламалары бар:",
    "Бағдарламалар өндірістік жабдықты қауіпсіз пайдалану, жөндеу және техникалық қызмет көрсету үшін қажетті техникалық құзыреттерді, сондай-ақ Қазақстан Республикасы мен ТШО-ның қауіпсіздік және сенімділік нормаларын ескере отырып әзірленген.",
    "Бағдарламалардың негізгі мақсаты өндірістегі персоналдың біліктілігін жүйелі және дәйекті арттыруды қамтамасыз ету болып табылады.",
    "Техникалық жоғарғы оқу орындардың ТШО-ға жұмысқа қабылданған түлектерін тез арада жетілдіру Chevron корпорациясы дайындаған Horizons бағдарламасы арқылы орындалады.",
    "Тәлімгерлік бағдарламасы қызметкерлерге ұйым туралы көбірек білуге, қолдау мен білім алуға, өз әлеуетін толық ашуға және нәтижелі болуға жәрдемдеседі. Тәлімгерлік қарым-қатынастар білім алмасуға, ұйым ішіндегі білім капиталын кеңейтуге және пайдалануға, сондай-ақ құнды ұйымдастырушылық білімнің жоғалмауын қамтамасыз етуге тікелей мүмкіндік береді. ТШО-ның тәлімгерлік бағдарламасының мақсаты әрбір қызметкерге тиімді тәлімгерлік өзара қарым-қатынастарды орнату және қолдау үшін ұсынымдар, құралдар мен ресурстар беру болып табылады. Бағдарламада қызметкер тәлімгер ретінде де, оқушы ретінде де, екі рөлде де қатыса алады. ",
    "Тәлімгерлік-бұл қызметкерлерді жолда туындауы мүмкін кез-келген мәселелерді шешуге дайындаудың тамаша тәсілі."
  ],
  "block6_header": "ТШО қызметкерлері Қазақстандағы шетелдік және ішкі жұмыстарда",
  "block6_description": "ТШО қызметкерлері оралған кезде жаңа білімдер мен біліктіліктерді ТШО-да қолдану және қолдану үшін шетелде және Қазақстан бойынша уақытша жұмыс орындарында «Шеврон» корпорациясының түрлі бөлімшелерінде жұмыс істеу мүмкіндігіне ие.",
  "employee": "қызметкер",
  "USA": "АҚШ",
  "UK": "Ұлыбритания",
  "KZ": "Қазақстан",
  "Tailand": "Тайланд",
  "block7_header": "Қызметкерлерді ынталандыру",
  "block7_description": [
    "ТШО өз қызметкерлерін бәсекеге қабілетті еңбекақымен қамтамасыз етеді. Бұл білікті мамандарды іске тартуға, оларды ұстап қалуға және ынталандыруға мүмкіндік береді.",
    "Бұдан бөлек ТШО-да қызметкерлер үшін кең ауқымды әлеуметтік пакет бар."
  ],
  "block7_motivations_title": [
    "Медициналық сақтандыру және қызмет көрсету",
    "Салауатты өмір салтын насихаттау",
    "ТШО қызметкерлерінің балаларына арналған балабақша",
    "Балалардың демалысын өтеу",
    "«Жас Ұрпак» бағдарламасы",
    "Тұрғын үй несиесі",
    "«Еңбек сіңірген жылдары үшін марапаттау» бағдарламасы",
    "ТШО зейнеткерлері",
    "Жоғары білім және кәсіптік сертификаттауға көмек көрсету бағдарламасы"
  ],
  "block7_motivations": [
    "ТШО қызметкерлері мен олардың отбасыларын медициналық сақтандырумен қамтамасыз етіледі. Вахталық әдіспен істейтін қызметкерлердің Теңізде орналасқан және заманауи медициналық техникамен жабдықталған клиниканың қызметін пайдалану мүмкіндігі бар.",
    "Салауатты өмір салтын насихаттау мақсатында ТШО-ның барлық қызметкерлері дене шынықтыру-сауықтыру орталықтарының қызметтерін пайдалану мүмкіндігіне ие. Олардың ақысын компания өтейді.",
    "ТШО қызметкерлерінің балалары «Мирас-Атырау» балабақшасына баруға мүмкіндіктері бар. Балабақшаның оқу жоспары «Нұрсұлтан Назарбаев Білім Қоры» қоғамдық қорының ең жаңа бағдарламалары мен әдістемелері бойынша дайындалған.",
    "Компания қызметкерлердің балаларының әрбір бала үшін демалуына арналған шығыстарын күнтізбелік жылда бір рет өтейді.",
    "Бағдарлама қызметкерлердің балаларына республикалық және халықаралық университеттер мен колледждерде жоғары білім (бакалавр дәрежесі) алуда қаржылық көмек көрсетеді",
    "ТШО-да көптеген жылдар бойына тұрғын үй алу және үй-пәтер жағдайларын жақсарту үшін пайызсыз несие беру арқылы тұрғын үй несиесі бағдарламасы іске асырылып келеді.",
    "Қызметкердің компаниядағы еңбек өтілінде мерейтойлық кезеңге жетуі жұмыс берушіге көпжылдық еңбекті бағалап, қызметкердің компания табысына үздіксіз үлесі үшін алғыс айтуға мүмкіндік береді.",
    "«ТШО зейнеткері» мәртебесі тұрақты қызметкер ретінде компаниядағы еңбек мерзімінде зейнеткерлік жасына жеткен тұлғаларға беріледі.",
    "ТШО зейнеткерлеріне берілетін жылдық жеке материалдық көмек 300 минималдық есептік көрсеткішке тең."
  ],
  "news": "ТШО жаңалықтары",
  "all-news": "ТШО барлық жаңалықтары",
  "news_list": [
    [
      "Мұнай-газ компаниялары Қазақстанның ...",
      "Форумның негізгі мақсаты әдетте ерлердің саласы болып саналатын мұнай-газ өнеркәсібіндегі гендерлік..."
    ],
    [
      "Теңізшевройлда орта буын басшыларды...",
      "Алматы қаласында Дүниежүзілік мұнай кеңесінің Жастар форумы аясында мұнай-газ саласының мам ..."
    ],
    [
      "Теңізшевройл KIOGE-2022 көрмесіне қат ...",
      "Алматыда 28-ші KIOGE-2022 «Мұнай және газ» Қазақстандық Халықаралық көрмесі мен конференц ..."
    ]
  ],
  "step_header": "Өтінімдерді қабылдау тәртібі",
  "step_text": [
    "Студент tcointern@tengizchevroil.com функционалдық поштасына тағылымдамадан өткісі келетінін жазады. HR L&TM әкімшісі тағылымдамадан өту критерийлері және қажетті құжаттар тізімі және тағылымдамадан өтуге арналған өтінім нысаны бар хатқа жауап беруі керек. Әрі қарай, егер студент барлық көрсетілген критерийлерге сәйкес келетінін көрсе, онда ол өтініш формасын толтырады және тізімде көрсетілген барлық құжаттарды қоса береді. HR L&TM әкімшісі барлық қоса берілген құжаттарды және өтініш формасын тексергеннен кейін. Егер барлық құжаттар мен өтініш формасы ТШО-да өндірістік тәжірибеден өту тәртібіне сәйкес келсе, студентке өтініштің қабылданғаны және студенттің күту тізіміне қосылғаны туралы хат жіберіледі, ол апта сайын барлық басшыларға, жетекшілерге жіберіледі. және компанияның барлық бөлімдерінің үйлестірушілері. Олай болмаған жағдайда студенттің көрсетілген критерийлерге сәйкес келмейтіні және оның өтініші қабылданбайды деген хат жіберіледі.\nСтудент өзінің барлық құжаттарын тапсырғаннан кейін HR L&TM әкімшісі өзінің жеке SharePoint қалтасын жасап, таңдалған жағдайда студент тәжірибені аяқтағанға дейін барлық құжаттарды сақтауы керек. Тағылымдама бағдарламасының рәсіміне сәйкес студент тәжірибе бағдарламасын аяқтағаннан кейін студенттің барлық жеке құжаттары SharePoint сайтынан және tcointern@tengizchevroil.com функционалды поштасынан жойылуы керек.",
    "Студент тәжірибеден өту үшін белгілі бір кафедраға таңдалды. HR L&TM әкімшісі күту парағын ТШО-ның барлық бөлімшелеріне жібергеннен кейін, белгілі бір бөлімнен күту парағындағы студентті өз бөлімшелеріне шақыру туралы сұраныс түседі. HR L&TM әкімшісінен кейін студентке олардың тағылымдамадан өту туралы өтініші әлі де жарамды екенін білу үшін хабарласыңыз. Егер иә болса, онда оларға тағылымдамадан өту орны (Атырау/Теңіз/Нұр-Сұлтан/Онлайн) көрсетілген белгілі бір бөлімге таңдалғаны туралы хабарламасы бар хат жіберіледі. Сондай-ақ, сол хатта ТШО-ның уәкілетті тұлғаларына Оқыту тәжірибесі бағдарламасына қатысу үшін жеке мәліметтерді өңдеуге келісіміңізді және № 086 нысан бойынша медициналық тексеруден өткені туралы анықтаманы растауды сұраймыз.\nЭлектрондық өтініш формасы бізге пошта арқылы хат алмасуды азайтуға мүмкіндік береді, студенттер тіркелгеннен кейін өз профиліне кіріп, өтініштің күйін өз бетінше бақылайды. Бұдан былай студенттен жеке деректерді өңдеуге келісім беру туралы жауапты пошта арқылы күтудің қажеті жоқ.",
    "Барлық келісім нысандары осы электронды өтініш түрінде болады. Сондай-ақ, бұл өтініш формасы поштадан жеке деректерді тазалауға уақытты үнемдеуге мүмкіндік береді, өйткені жүйе 6 айдан асқан деректерді автоматты түрде жояды. Бұл пішінде есеп беру үшін Excel бағдарламасына ТШО порталынан барлық деректерді импорттау функциясы болады.\nӨтінім сәтті жіберілгеннен кейін көрсетілген тіркеу поштасына жауапсыз хабарлама жіберіледі:\nСіздің өтінішіңіз қабылданды және 5 күн ішінде қаралады. Егер 5 күн ішінде өтінішіңіздің күйі өзгермесе, tcointern@tengizchevroil.com пошталық мекенжайына хабарласыңыз.\nСіздің барлық тіркелген құжаттарыңыз осы порталдан 6 айдан кейін автоматты түрде жойылады, біз сіздің құжаттарыңызды қолмен жоюымыз үшін құжаттарды жою туралы өтінішіңізді tcointern@tengizchevroil.com пошта мекенжайына жіберіңіз. Студент тіркелгеннен кейін өзінің логинімен (электрондық поштасы) және паролімен жүйеге кіруге және оның сұрауының күйін қадағалауға рұқсаты болуы керек."
  ],
  "form_header": "Жеке деректерді өңдеуге келісім беру",
  "form_description": "Осымен ТШО-ның оқу бағдарламасына қатысу мақсатына қатысты № 086 нысанға сәйкес менің жеке деректерім мен медициналық тексеруден өткені туралы анықтаманы ТШО уәкілетті тұлғаларының өңдеуіне келісім беремін.",
  "form_agreement": "Менің жеке деректерім тәжірибеден өтуге өтініш берген күннен бастап 6 ай ішінде әдепкі бойынша жойылатынын білемін. Осы арқылы «Теңізшевройл» ЖШС жеке деректерін өңдеуге келісім беру нысанымен танысқанымды және оның барлық шарттарымен келісетінімді растаймын.",
  "form_save": "  Сохранить и продолжить",
  "conditions_header": "“Теңізшевройл” ЖШС-де оқу тәжірибесінде өтудің міндетті шарттары",
  "conditions_tag": "Жарамдылығын тексеріңіз",
  "conditions_info": [
    "*Онлайн тағылымдама критерийлерін қарап шығыңыз және қажетті құжаттарды жіберіңіз. Қосымшаларды қараңыз.",
    "Барлық құжаттарды электрондық пошта арқылы жіберу керек, –",
    "Өтінішке қол қою керек",
    "Транскрипт – мөрі мен қолы қойылған ресми нұсқа"
  ],
  "conditions_title": [
    "Үміткерлердің тағылымдамадан өту мүмкіндіктерінің критерийлері",
    "Үміткерге қажетті құжаттар – сканерленген көшірмелер",
    "Онлайн тәжірибеге қажетті құрал-жабдықтар"
  ],
  "conditions_list": [
    [
      "18 жасқа толған Қазақстан Республикасының азаматы",
      "Күндізгі оқу бөлімінің 2/3 курсын бітірген университет студенті",
      "(Қазақстан Республикасы, Ресей Федерациясы, шет мемлекеттер);",
      "Оқу жылының соңғы сессиясының транскриптіндегі орташа балл (GPA) 4 баллдан кемінде 3 балл болуы керек."
    ],
    [
      "Өтініш формасы - (қосымшаны қараңыз)",
      "Жеке куәлік/төлқұжат – электронды сканерленген нұсқасы;",
      "Тіркеу туралы куәлік (eGoV үзіндісі)",
      "Соңғы оқу жылындағы, оның ішінде соңғы сессиядағы орташа GPA балы бар бағалары бар транскрипт;",
      "№ 075 нысан бойынша медициналық тексеруден өткені туралы анықтама – ТШО-ның оқу практикасына қабылдау туралы хабарламасын алғаннан кейін ұсыну – өту мерзімі практика басталғанға дейін 2 аптадан кешіктірілмей."
    ],
    [
      "Соңғы жаңартулары бар Windows 10 ресми нұсқасы бар дербес компьютер.",
      "Жоғары интернет жылдамдығы",
      "Смартфон (Android, IOS)"
    ]
  ],
  "intern": {
    "title": "Тағылымдама",
    "step": "Қадам"
  }
}
