{
  "main": "Главная",
  "career": "Карьера",
  "vacancy": "Вакансии",
  "economic": "Экономика",
  "techonolgy": "Технология",
  "area": "Окружающая среда",
  "internship": "Стажировка В ТШО",
  "content1": "Программа адаптации",
  "content1_description": "Программа адаптации ТШО предназначена для ускоренной интеграции новых сотрудников в новую среду и обеспечения их успеха в новой роли. Программа представляет собой обзор всей необходимой информации об организации, требованиях к безопасности и соответствию, политиках и процедурах, корпоративной культуре, ценностях, управлении деятельностью работников и ожиданиях в отношении поведения.",
  "content2": "Постройте свое будущее с TCO",
  "content2_description": [
    "Один из крупнейших работодателей в Казахстане на протяжении 25 лет",
    "Опыт работы в разнообразной и международной",
    "среде",
    "Стабильность",
    "Сильная приверженность безопасности",
    "Конкурентоспособный пакет и льготы",
    "Вознаграждение по результатам работы",
    "Возможности для развития, роста и построения",
    "карьеры"
  ],
  "block1": "2021 - \"Тенгизшевройл\" второй год подряд назван самым привлекательным работодателем Казахстана по версии Randstad Employer Brand Research",
  "block2_header": "Стратегическое планирование и найм персонала",
  "block2_about": "Основой процесса управления персоналом в ТШО является стратегическое планирование кадров на ближайшую и среднесрочную перспективу. Большое внимание в данном процессе уделяется казахстанскому содержанию в кадрах. Процесс найма в ТШО проходит открыто и транспарентно. На сайте компании размещается информация о вакансиях ТШО, что обеспечивает равный доступ к данному ресурсу для всех потенциальных кандидатов. В фокусе внимания ТШО находится не только найм опытных специалистов, но и талантливых выпускников высших учебных заведений, исходя из потребностей компании. Отбор кандидатов на вакансии ТШО проходит в несколько этапов, включающих в себя тестирование и интервью с кросс-функциональной командой.",
  "block2_tag": "Ценности В ТШО",
  "block2_heading": "Посмотреть список вакансии",
  "block2_heading_description": "Нажимая здесь вы можете видеть список доступных вакансий",
  "block3_header": "Стратегическое планирование персонала",
  "block3_static1": "Доля штатных казахстанских работников в 1993 г.",
  "block3_static2": "Доля штатных казахстанских работников, без учета персонала ПБР-ПУУД",
  "block3_static3": "Общая доля казахстанских работников на данный момент",
  "block3_static4": "Доля казахстанцев на руководящих постах от общего числа руководящего состава",
  "block5_header": "Развитие персонала",
  "block5_description": "Одной из стратегий ТШО является инвестирование в человеческие ресурсы для развития и поддержки высококвалифицированных сотрудников, которые обеспечивают достижение результатов должным образом. Наши сотрудники имеют доступ к различным программа обучения и развития, которые поддерживают их профессиональный и карьерный рост.",
  "block5_title": [
    "Техника безопасности",
    "Развитие лидерства",
    "Коучинг",
    "Технические специальности",
    "Программа Horizons",
    "Наставничество"
  ],
  "block5_list": [
    "Все работники ТШО и подрядных организаций обязаны пройти обучение по технике безопасности, прежде чем они будут допущены к работе.",
    "Одним из фундаментальных аспектов развития высококвалифицированного персонала является повышение его лидерских качеств, поэтому для компании очень важно иметь ключевые ожидания и стандарты лидерского поведения, которые описаны в модели компетенций «We Lead» для всех организационных уровней.</p><p>Последовательное развитие лидерских компетенций «We Lead» осуществляется в рамках программы развития лидерства. Она проводится для специалистов и руководителей всех уровней, включая новых руководителей, недавно назначенных на эту должность, прямых сотрудников ТШО и сотрудников кадровых агентств. Линейка тренингов в рамках программы постоянно растет для удовлетворения конкретных потребностей и дополняется Программой наставничества TШO, платформами электронного обучения, инструментами оценки лидерских навыков и специально разработанными процессами, такими как Ассимиляция нового лидера.",
    "Коучинг – это один из инструментов для развития людей, имеющий широкий спектр применения. Известно, что благодаря коучингу можно повысить уверенность в себе, улучшить результаты работы, вдохновить и побудить людей брать на себя ответственность, а также развивать высокопотенциальных сотрудников.</p><p>TШО создает культуру коучинга, которая раскрываетпотенциал, повышает в овлеченность сотрудников, укрепляет культуру обратной связи, а также разнообразие и вовлеченность через профессиональных коучей, лидеров и коллег. TШО предоставляет ряд коучинговых услуг, которые поддерживают развитие лидерства на всех уровнях организации: коучинг 1:1, групповой коучинг, коучинг для высшего руководства компании. Получая коучинговые услуги, наши сотрудники узнают, каково это – быть в роли коучи, как в своих командах применять приобретенные навыки, как проводить коучинг для своих подчиненных, чтобы развивать культуру обучения, и как добиваться высочайших результатов и приносить наибольшую пользу компании.",
    "В компании действуют три специализированные программы обучения, направленные на развитие профессиональных навыков оперативного персонала:",
    "Программы были разработаны с учетом технических компетенций, необходимых для безопасной эксплуатации, ремонта и технического обслуживания производственного оборудования, а также норм безопасности и надежности Республики Казахстан и ТШО.",
    "Основной целью программ является обеспечение систематического и последовательного повышения квалификации оперативного персонала.",
    "Ускоренное развитие выпускников технических вузов, принятых на работу в ТШО, осуществляется через программу «Horizons», разработанную корпорацией «Шеврон».",
    "Наставничество помогает сотрудникам узнать больше об организации, получить поддержку и знания, полностью раскрыть свой потенциал и стать более продуктивными. Наставнические взаимоотношения предоставляют прямые возможности для обмена знаниями, расширения и использования капитала знаний внутри организации, а также обеспечения того, чтобы ценные организационные знания не были утеряны. Целью Программы наставничества ТШО является предоставление каждому сотруднику рекомендаций, инструментов и ресурсов для установления и поддержания эффективных наставнических взаимоотношений. В программе сотрудник может участвовать либо в качестве наставника, либо в качестве ученика, либо в обеих ролях.",
    "Наставничество – отличный способ подготовить сотрудников к любым вызовам, которые могут возникнуть на их пути."
  ],
  "block6_header": "Работники ТШО на зарубежных назначениях и назначениях внутри Казахстана",
  "block6_description": "Работники ТШО имеют возможность работать в различных подразделениях корпорации «Шеврон» для прохождения временных зарубежных назначений и назначений внутри Казахстана с целью получения и применения новых знаний и усовершенствованных навыков в ТШО после возвращения.",
  "employee": "работников",
  "USA": "США",
  "UK": "Великобритания",
  "KZ": "Казахстан",
  "Tailand": "Тайланд",
  "Australia": "Австралия",
  "block7_header": "Мотивация сотрудников",
  "block7_description": [
    "ТШО обеспечивает конкурентоспособную оплату труда своим работникам, которая позволяет привлекать, удерживать и мотивировать квалифицированный персонал.",
    "Помимо этого в компании существует обширный социальный пакет для работников."
  ],
  "block7_motivations_title": [
    "Медицинское страхование и медицинское обслуживание",
    "Программа по улучшению благосостояния работников",
    "Детский сад для детей сотрудников ТШО",
    "Возмещение расходов на отдых детей",
    "Программа «Жас Урпак»",
    "Программа жилищной ссуды",
    "Программа «Поощрение за выслугу лет»",
    "Пенсионеры ТШО",
    "Программа по оказанию содействия в получении высшего образования и профессиональной сертификации"
  ],
  "block7_motivations": [
    "Компания обеспечивает медицинское страхование работников ТШО и членов их семей. Сотрудники, работающие вахтовым методом, имеют возможность воспользоваться услугами клиники, расположенной на территории Тенгиза и оборудованной современной медицинской техникой.",
    "Цель программы — поддержать сотрудников ТШО и их детей в стремлении вести активный и здоровый образ жизни. Работники имеют возможность получать пособие по оздоровлению за занятия спортом, детский отдых или другие мероприятия, направленные на улучшение их самочувствия.",
    "Дети сотрудников компании имеют возможность посещать детский сад «Мирас-Атырау», учебный план для которого был разработан по новейшим программам и методикам Общественного фонда «Фонд Образования Нурсултана Назарбаева».",
    "Компания возмещает расходы Сотрудников на отдых их детей за каждого ребенка один раз в календарный год.",
    "Программа предоставляет финансовую помощь детям сотрудников в получении высшего образования (степень бакалавра) в республиканских и международных университетах и колледжах.",
    "В ТШО многие годы действует программа жилищного кредитования путем выдачи беспроцентных ссуд на приобретение жилья и улучшение жилищных условий.",
    "Достижение работником юбилейного этапа в трудовой деятельности в компании дает возможность работодателю признать многолетний труд и поблагодарить работника за продолжительный вклад в успех компании.",
    "Статус «Пенсионер ТШО» присваивается лицам, достигшим пенсионного возраста в период работы в компании в качестве постоянного работника.",
    "Программа направлена на оказание финансовой помощи детям сотрудников компании в получении высшего образования (степень бакалавра) в университетах Республики Казахстан и зарубежных университетах и колледжах. С 1998 года ТШО выделил 7,3 млн долларов США в качестве финансовой помощи в получении высшего образования. В 2021 году в программе приняли участие 86 студентов."
  ],
  "news": "Новости ТШО",
  "all-news": "Все Новости ТШО",
  "news_list": [
    [
      "Тенгизшевройл объявляет о Хакатоне",
      "ТОО «Тенгизшевройл»  в поисках лучшего цифрового продукта объявляет о Хакатоне, который состоится..."
    ],
    [
      "Вниманию пользователей Интернет",
      "Тенгизшевройл (ТШО) стало известно о распространяемой в социальных сетях ложной инфор..."
    ],
    [
      "Тенгизшевройл продолжит оказывать ...",
      "Генеральный директор ТОО «Тенгизшевройл» (ТШО) Кевин Лайон и Аким Жылыойского района Атырауско..."
    ]
  ],
  "step_header": "Процедура принятие заявки",
  "step_text": [
    "<p style='margin-bottom: 8px'>Студент пишет на фунциональную почту tcointern@tengizchevroil.com о том, что хочет пройти практику. HR L&TM admin должен ответить на письмо, с критериями для прохождения учебной практики и со списком нужных документов и формой заявки для учебной практики. Далее, если студент видеть что он подходить по всем указанным критериям то, заполняет форму заявки и прикрепляет все документы указанные списке. После HR L&TM admin проверяет все прикленные документы и форму заявки. Если все документы и форма заявки соответсвует процедуре учебной практики в компании ТШО, то студенту направляется письмо, о том что, заявка принято и студента внесли в Лист ожидания, которая каждую неделю рассылается всем менеджерам,супервайзерам и координатором всех отделов компании. В обратном случае, направляется письмо о том что, студент не подходить по указанным критериям и его заявку не будет принято.</p><p>После как студент отправил все свои документы, HR L&TM admin должен создать его/ее личную папку на SharePoint и хранить все документы до тех пор, пока студент не пройдет практику в случае если его выбрали. Согласно процедуре программы учебной практики, после того как студент закончил программу учебной практики все личные документы студента следует удалить с SharePoint и с фунциональной почты tcointern@tengizchevroil.com.</p>",
    "<p style='margin-bottom: 8px'>Студента выбрали в определенный отдел для прохождения практики. После того как HR L&TM admin отправил рассылку Листа ожидания всем отделом компании ТШО, поступает запрос с определенного отдела для приглашения в их отдел студента указанного в Листе ожидания. После HR L&TM admin выходить на связь со студентом для того что б узнать актуальна ли все еще их заявка на прохождения практики. Если да, то им направляется письмо с уведомлением о том что, их выбрали в определенный отдел с указанием место прохождения практики (Атырау/Тенгиз/Нур-Султан/Online). Также в этой же письме просим подтвердить свое согласие на обработку персональных данных и справки о прохождении мед.осмотра по форме №086 уполномоченным лицам ТШО с целью участие в Программе учебной практики.</p><p>Электронная форма заявка даст нам возможность сократить переписку по почте, студенты будут заходить в свой профиль после регистрации и самостоятельно мониторить статус заявки. Больше не нужно будет ждать по почте от студента ответа на согласие на обработку персональнных данных.</p>",
    "<p style='margin-bottom: 8px'>Все формы согласие будут в данной электронной форме заявки. Также данная форма заявки дает возможность сэкономить время на чистке персональных данных с почты так как система автоматически будет удалять данные которые находятся более 6 месяцев. Данная форма будет иметь функцию импортирование всех данных с портала ТШО на excel для составление отчетов.</p><p style='margin-bottom: 8px'>После удачный отправки заявки, будет no-reply рассылка на указанную почту регистрации :</p><p style='margin-bottom: 8px'>Ваша заявка принято и будет рассмотрена в течении 5 дней. Если в течении 5 дней статус вашей завки не будет изменено, просим Вас обратиться на почтовый адрес tcointern@tengizchevroil.com.</p><p>Все ваши приложенные документы будут удаленны автоматически после 6 месяцев с данного портала, для того что бы мы удалили ваши документы вручную просим Вас направить ваш запрос на удаление документов на почтовый адрес tcointern@tengizchevroil.com. Студент после регистрации должен иметь доступ войти по своему логину (email) и паролю и отслеживать статус своего запроса.</p>"
  ],
  "form_header": "ФОРМА СОГЛАСИЯ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ",
  "form_description": "Настоящим я даю согласие на обработку уполномоченным лицам ТШО моих персональных данных и справки о прохождении мед.осмотра по форме №086 , связанных с целью участия в программе учебной практики ТШО.",
  "form_agreement": "Я осведомлен(а), что мои персональные данные будут уничтожены по умолчанию через 6 месяцев с момента подачи заявки на учебную практику. Настоящим я подтверждаю, что ознакомился(лась) с Формой согласия на обработку персональных данных ТОО \"Тенгизшевройл\" и соглашаюсь со всеми его условиями.",
  "form_save": "Сохранить и продолжить",
  "conditions_header": "Обязательные условия для прохождения учебной практики в ТОО «ТЕНГИЗШЕВРОЙЛ»",
  "conditions_tag": "Проверить на соответствие критериям",
  "conditions_info": [
    "*Пожалуйста, ознакомьтесь с критериями для прохождения практики и предоставьте необходимые документы. См. во вложении.",
    "Все документы необходимо выслать на эл. адрес –",
    "Заявление должно быть подписано",
    "Транскрипт- официальная версия с печатью и подписью"
  ],
  "conditions_title": [
    "Критерии кандидата для получения возможности прохождения учебной практики",
    "Необходимые документы кандидата–сканированные копии",
    "Необходимое оборудование для прохождения онлайн практики:"
  ],
  "conditions_list": [
    [
      "Гражданин Республики Казахстан, достигший 18-ти лет",
      "Студент ВУЗа (Республики Казахстан, Российской Федерации,",
      "дальнего зарубежья) окончивший 2-ой / 3-ий курс очной формы обучения;",
      "Средний балл успеваемости (GPA) в транскрипте  последней сессии  академического года должен составлять не ниже 3-х баллов из 4-х."
    ],
    [
      "Заявление по форме – (см. во вложении)",
      "Удостоверение личности / паспорт – электронная сканированная версия;",
      "Подтверждение о месте регистрации (выписка с eGoV)",
      "Транскрипт с оценками со средним баллом GPA за последний академический год, включая последнюю сессию;",
      "Справка о прохождении медосмотра по форме №075 – Предоставить после получения уведомления ТШО о принятии на учебную практику– срок прохождения не позже 2 недель до начала практики."
    ],
    [
      "Персональный компьютер с официальной версией Windows 10, с последними обновлениями.",
      "Высокая скорость интернета",
      "Смартфон (Android, IOS)"
    ]
  ],
  "intern": {
    "title": "Стажировка",
    "step": "Шаг",
    "link": "Заявление на прохождение учебной практики",
    "quiz": {
      "title": "Проверить на соответствие критериям",
      "yes": "Да",
      "no": "Нет",
      "citizen": "Вы гражданин Республики Казахстан?",
      "age": "Ваш возраст выше 18 лет?",
      "student": "Вы студент Высшего учебного заведения закончивший два полноценных\n        учебных года?",
      "GPA": "Ваш средний балл (GPA) 3.0 и выше?",
      "send": "Отправить",
      "error": "К сожалению, вы не соответствовали критериям.",
      "success": "Поздравляем, вы соответствовали критериям, можете оставить заявку!"
    }
  }
}
