<template>
  <div class="personal_career">
    <div class="container">
      <AtomsHeading type="h3" color="main"> Развитие персонала </AtomsHeading>
      <div class="personal_career_header">
        <p>
          Одной из стратегий ТШО является инвестирование в человеческие ресурсы
          для развития и поддержки высококвалифицированных сотрудников, которые
          обеспечивают достижение результатов должным образом. Наши сотрудники
          имеют доступ к различным программа обучения и развития, которые
          поддерживают их профессиональный и карьерный рост.
        </p>
        <img src="@/assets/img/career/personal_img.png" alt="" />
      </div>
      <div class="personal_career_blocks">
        <div
          class="blocks_content"
          v-for="(personal, idx) in personal_list"
          :key="idx"
          :class="{ reverse: idx % 2 == 1 }"
        >
          <div class="blocks_content__info">
            <h3>{{ personal.title }}</h3>
            <div v-html="personal.text"></div>
          </div>
          <img :src="personal.img" alt="" />
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      personal_list: [
        {
          title: 'Техника безопасности',
          text: '<p>Все работники ТШО и подрядных организаций обязаны пройти обучение по технике безопасности, прежде чем они будут допущены к работе.</p>',
          img: require('@/assets/img/career/personal1.png'),
        },
        {
          title: 'Развитие лидерства',
          text: '<p style="margin-bottom:8px">Одним из фундаментальных аспектов развития высококвалифицированного персонала является повышение его лидерских качеств, поэтому для компании очень важно иметь ключевые ожидания и стандарты лидерского поведения, которые описаны в модели компетенций «We Lead» для всех организационных уровней.</p><p>Последовательное развитие лидерских компетенций «We Lead» осуществляется в рамках программы развития лидерства. Она проводится для специалистов и руководителей всех уровней, включая новых руководителей, недавно назначенных на эту должность, прямых сотрудников ТШО и сотрудников кадровых агентств. Линейка тренингов в рамках программы постоянно растет для удовлетворения конкретных потребностей и дополняется Программой наставничества TШO, платформами электронного обучения, инструментами оценки лидерских навыков и специально разработанными процессами, такими как Ассимиляция нового лидера.</p>',
          img: require('@/assets/img/career/personal2.png'),
        },
        {
          title: 'Коучинг',
          text: '<p style="margin-bottom:8px">Коучинг – это один из инструментов для развития людей, имеющий широкий спектр применения. Известно, что благодаря коучингу можно повысить уверенность в себе, улучшить результаты работы, вдохновить и побудить людей брать на себя ответственность, а также развивать высокопотенциальных сотрудников.</p><p>TШО создает культуру коучинга, которая раскрываетпотенциал, повышает в овлеченность сотрудников, укрепляет культуру обратной связи, а также разнообразие и вовлеченность через профессиональных коучей, лидеров и коллег. TШО предоставляет ряд коучинговых услуг, которые поддерживают развитие лидерства на всех уровнях организации: коучинг 1:1, групповой коучинг, коучинг для высшего руководства компании. Получая коучинговые услуги, наши сотрудники узнают, каково это – быть в роли коучи, как в своих командах применять приобретенные навыки, как проводить коучинг для своих подчиненных, чтобы развивать культуру обучения, и как добиваться высочайших результатов и приносить наибольшую пользу компании.</p>',
          img: require('@/assets/img/career/personal3.png'),
        },
        {
          title: 'Технические специальности',
          text: '<p style="margin-bottom:8px">В компании действуют три специализированные программы обучения, направленные на развитие профессиональных навыков оперативного персонала:</p><ul type="disc"><li>Программы были разработаны с учетом технических компетенций, необходимых для безопасной эксплуатации, ремонта и технического обслуживания производственного оборудования, а также норм безопасности и надежности Республики Казахстан и ТШО.</li><li>Основной целью программ является обеспечение систематического и последовательного повышения квалификации оперативного персонала.</li></ul>',
          img: require('@/assets/img/career/personal4.png'),
        },
        {
          title: 'Программа Horizons',
          text: '<p>Ускоренное развитие выпускников технических вузов, принятых на работу в ТШО, осуществляется через программу «Horizons», разработанную корпорацией «Шеврон».</p>',
          img: require('@/assets/img/career/personal5.png'),
        },
        {
          title: 'Наставничество',
          text: '<p style="margin-bottom:8px">Наставничество помогает сотрудникам узнать больше об организации, получить поддержку и знания, полностью раскрыть свой потенциал и стать более продуктивными. Наставнические взаимоотношения предоставляют прямые возможности для обмена знаниями, расширения и использования капитала знаний внутри организации, а также обеспечения того, чтобы ценные организационные знания не были утеряны. Целью Программы наставничества ТШО является предоставление каждому сотруднику рекомендаций, инструментов и ресурсов для установления и поддержания эффективных наставнических взаимоотношений. В программе сотрудник может участвовать либо в качестве наставника, либо в качестве ученика, либо в обеих ролях.</p><p>Наставничество – отличный способ подготовить сотрудников к любым вызовам, которые могут возникнуть на их пути.</p>',
          img: require('@/assets/img/career/personal6.png'),
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.personal_career {
  width: 100%;
  background: #f2f6f7;
  padding: 80px 0;
  h3 {
    margin-bottom: 36px;
  }
  p {
    font-family: 'Roboto';
    font-style: normal;
    font-weight: 400;
    font-size: 20px;
    line-height: 28px;
    color: #30454e;
  }
  &_header {
    display: flex;
    flex-direction: row;
    justify-content: space-between;
    margin-bottom: 40px;
    p {
      max-width: 776px;
    }
    img {
      width: 270px;
      height: 246px;
    }
  }
  &_blocks {
    width: 100%;
    display: flex;
    flex-direction: row;
    flex-wrap: wrap;
    grid-gap: 24px;
  }
}
.reverse {
  flex-direction: column-reverse !important;
  justify-content: flex-end !important;
}
.blocks_content {
  width: 100%;
  max-width: 376px;
  display: flex;
  flex-direction: column;
  justify-content: flex-start;
  filter: drop-shadow(0px 6px 30px rgba(48, 69, 78, 0.1));
  border-radius: 4px;
  &__info {
    padding: 20px 30px;
    background: #ffffff;
    h3 {
      font-family: 'Montserrat';
      font-style: normal;
      font-weight: 700;
      font-size: 28px;
      line-height: 34px;
      color: #5e8698;
      margin-bottom: 20px;
    }
  }
  img {
    width: 100%;
    height: auto;
  }
}
</style>
