<template>
  <div class="motivation_career container">
    <AtomsHeading type="h3" color="main"> Мотивация сотрудников </AtomsHeading>
    <div class="motivation_career_header">
      <p>
        ТШО обеспечивает конкурентоспособную оплату труда своим работникам,
        которая позволяет привлекать, удерживать и мотивировать
        квалифицированный персонал. <br />
        Помимо этого в компании существует обширный социальный пакет для
        работников.
      </p>
      <img src="@/assets/img/career/motivation_img.svg" alt="" />
    </div>
    <div class="motivation_career_cards">
      <MoleculesCardPopUpCard
        v-for="(motivation, idx) in motivations"
        :key="idx"
        :item="motivation"
      />
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      motivations: [
        {
          id: '01',
          title: 'Медицинское страхование и медицинское обслуживание',
          text: '<p>Компания обеспечивает медицинское страхование работников ТШО и членов их семей. Сотрудники, работающие вахтовым методом, имеют возможность воспользоваться услугами клиники, расположенной на территории Тенгиза и оборудованной современной медицинской техникой.</p>',
          modal: 'Default',
        },
        {
          id: '02',
          title: 'Программы здорового образа жизни и спорта',
          text: '<p>В целях пропаганды здорового образа жизни все работники ТШО имеют возможность воспользоваться услугами физкультурно-оздоровительных центров, стоимость услуг которых возмещается компанией.</p>',
          modal: 'Default',
        },
        {
          id: '03',
          title: 'Детский сад для детей сотрудников ТШО',
          text: '<p>Дети сотрудников компании имеют возможность посещать детский сад «Мирас-Атырау», учебный план для которого был разработан по новейшим программам и методикам Общественного фонда «Фонд Образования Нурсултана Назарбаева».</p>',
          modal: 'Default',
        },
        {
          id: '04',
          title: 'Возмещение расходов на отдых детей',
          text: '<p>Компания возмещает расходы Сотрудников на отдых их детей за каждого ребенка один раз в календарный год.</p>',
          modal: 'Default',
        },
        {
          id: '05',
          title: 'Программа «Жас Урпак»',
          text: '<p>Программа предоставляет финансовую помощь детям сотрудников в получении высшего образования (степень бакалавра) в республиканских и международных университетах и колледжах.</p>',
          modal: 'Default',
        },
        {
          id: '06',
          title: 'Программа жилищной ссуды',
          text: '<p>В ТШО многие годы действует программа жилищного кредитования путем выдачи беспроцентных ссуд на приобретение жилья и улучшение жилищных условий.</p>',
          modal: 'Default',
        },
        {
          id: '07',
          title: 'Программа «Поощрение за выслугу лет»',
          text: '<p>Достижение работником юбилейного этапа в трудовой деятельности в компании дает возможность работодателю признать многолетний труд и поблагодарить работника за продолжительный вклад в успех компании.</p>',
          modal: 'Default',
        },
        {
          id: '08',
          title: 'Пенсионеры ТШО',
          text: '<p>Статус «Пенсионер ТШО» присваивается лицам, достигшим пенсионного возраста в период работы в компании в качестве постоянного работника. Ежегодная индивидуальная материальная помощь пенсионерам ТШО увеличена до 300 минимальных расчетных показателей.</p>',
          modal: 'Default',
        },
        {
          id: '09',
          title:
            'Программа по оказанию содействия в получении высшего образования и профессиональной сертификации',
          text: '<p>Статус «Пенсионер ТШО» присваивается лицам, достигшим пенсионного возраста в период работы в компании в качестве постоянного работника. Ежегодная индивидуальная материальная помощь пенсионерам ТШО увеличена до 300 минимальных расчетных показателей.</p>',
          modal: 'Default',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.motivation_career {
  width: 100%;
  padding: 80px 0;
  @include tablet() {
    padding: 40px 0;
  }
  @include phone() {
    padding: 40px 16px;
  }
  h3 {
    margin-bottom: 40px;
    @include tablet() {
      margin-bottom: 20px;
    }
  }
  &_header {
    display: flex;
    justify-content: space-between;
    margin-bottom: 80px;
    @include tablet() {
      flex-direction: column-reverse;
      margin-bottom: 20px;
    }
    p {
      width: 100%;
      max-width: 776px;
      @include tablet() {
        font-size: 16px;
        line-height: 20px;
      }
    }
    img {
      width: 383px;
      height: 232px;
      margin-top: -93px;
      @include tablet() {
        width: 234.42px;
        height: 142px;
        margin: 0 auto;
        margin-bottom: 20px;
      }
    }
  }
  &_cards {
    width: 100%;
    display: grid;
    grid-template-columns: repeat(auto-fit, minmax(376px, 1fr));
    grid-gap: 24px;
    @include tablet() {
      grid-template-columns: repeat(auto-fit, minmax(167px, 1fr));
      grid-gap: 8px 9px;
    }
  }
}
</style>
