<template>
  <div class="motivation_career container">
    <div class="motivation_career_header">
      <div>
        <AtomsHeading type="h2" color="main">
          Мотивация сотрудников
        </AtomsHeading>
        <p>
          ТШО обеспечивает конкурентоспособную оплату труда своим работникам,
          которая позволяет привлекать, удерживать и мотивировать
          квалифицированный персонал. Помимо этого в компании существует
          обширный социальный пакет для работников.
        </p>
      </div>
      <img src="@/assets/img/career/motivation_img.svg" alt="" />
    </div>
    <div class="motivation_career_cards">
      <MoleculesCardPopUpCard
        v-for="(motivation, idx) in motivations"
        :key="idx"
        :item="motivation"
      />
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      motivations: [
        {
          id: '01',
          title: 'Медицинское страхование и медицинское обслуживание',
          text: 'Компания обеспечивает медицинское страхование работников ТШО и членов их семей. Сотрудники, работающие вахтовым методом, имеют возможность воспользоваться услугами клиники, расположенной на территории Тенгиза и оборудованной современной медицинской техникой.',
        },
        {
          id: '02',
          title: 'Программы здорового образа жизни и спорта',
          text: 'В целях пропаганды здорового образа жизни все работники ТШО имеют возможность воспользоваться услугами физкультурно-оздоровительных центров, стоимость услуг которых возмещается компанией.',
        },
        {
          id: '03',
          title: 'Детский сад для детей сотрудников ТШО',
          text: 'Дети сотрудников компании имеют возможность посещать детский сад «Мирас-Атырау», учебный план для которого был разработан по новейшим программам и методикам Общественного фонда «Фонд Образования Нурсултана Назарбаева».',
        },
        {
          id: '04',
          title: 'Возмещение расходов на отдых детей',
          text: 'Компания возмещает расходы Сотрудников на отдых их детей за каждого ребенка один раз в календарный год.',
        },
        {
          id: '05',
          title: 'Программа «Жас Урпак»',
          text: 'Программа предоставляет финансовую помощь детям сотрудников в получении высшего образования (степень бакалавра) в республиканских и международных университетах и колледжах.',
        },
        {
          id: '06',
          title: 'Программа жилищной ссуды',
          text: 'В ТШО многие годы действует программа жилищного кредитования путем выдачи беспроцентных ссуд на приобретение жилья и улучшение жилищных условий.',
        },
        {
          id: '07',
          title: 'Программа «Поощрение за выслугу лет»',
          text: 'Достижение работником юбилейного этапа в трудовой деятельности в компании дает возможность работодателю признать многолетний труд и поблагодарить работника за продолжительный вклад в успех компании.',
        },
        {
          id: '08',
          title: 'Пенсионеры ТШО',
          text: 'Статус «Пенсионер ТШО» присваивается лицам, достигшим пенсионного возраста в период работы в компании в качестве постоянного работника.        Ежегодная индивидуальная материальная помощь пенсионерам ТШО увеличена до 300 минимальных расчетных показателей.',
        },

        {
          id: '09',
          title:
            'Программа по оказанию содействия в получении высшего образования и профессиональной сертификации',
          text: '',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.motivation_career {
  width: 100%;
  padding: 80px 0;
  &_header {
    display: flex;
    justify-content: space-between;
    margin-bottom: 80px;
    div {
      width: 100%;
      max-width: 776px;
      h2 {
        margin-bottom: 40px;
      }
    }
    img {
      width: 383px;
      height: 232px;
    }
  }
  &_cards {
    width: 100%;
    display: flex;
    flex-direction: row;
    flex-wrap: wrap;
    grid-gap: 24px;
  }
}
</style>
