{
  "home": "Home",
  "operatinos": "Operations",
  "products": "Production",
  "production_safety": "Safety",
  "file1": "CHESM Qualification Questionnaire for potential Business Partners",
  "file2": "Safety Statistics: Definitions and rates",
  "cards": [
    {
      "name": "Occupational Health and Safety Management Process",
      "description": "The Contractor Health, Environment and Safety Management Process establishes clear accountabilities, ensures active engagement of contractors, and provides a consistent CHESM program to eliminate health, safety and environment (HSE) incidents and injuries involving contractors."
    },
    {
      "name": "Process Scope",
      "description": "The requirements and activities included in CHESM process are focused on defining TCO expectations regarding contractor HSE performance, the qualification of contractors and the monitoring of contractor performance against expectations."
    },
    {
      "name": "Working with TCO as a Business Partner",
      "description": "Contractors involved in activities presenting risks to workforce and process safety are subject to CHESM Qualification to evaluate HSE Management Systems and ensure adequate safeguards are in place and functioning before starting work at TCO Facilities."
    },
    {
      "name": "Protection of people",
      "description": "TCO's work is guided by two key principles: do it safely or not at all and there is always time to do it right. Every employee of TCO and its Business Partner companies is responsible for making sure that work can be safely started. Each person has the right to temporarily suspend or completely stop any work if unsafe behavior or conditions are observed. The TCO Safe Work Practices Management Group, together with other teams, ensure that Occupational Safety and Health (OSH) guidelines and procedures are continuously implemented and maintained."
    }
  ],
  "sideSvg": [
    {
      "name": "Production",
      "description": "Tengizchevroil is a leading company that produces oil, gas and associated products that fuels the modern economy. Our history is closely interlinked with the rise of an independent Kazakhstan."
    },
    {
      "name": "Safety",
      "description": "TCO continues to achieve industry-leading safety results in standard industrial safety measurements such as Serious Incidents and Total Recordable Incidents."
    },
    {
      "name": "CHESM Management process"
    }
  ],
  "textSlide": [
    {
      "title": "Complex Technology Line – KTL",
      "description": [
        "Tengizchevroil inherited an oil and gas separation plant when it took over operations at Tengiz in 1993. This first generation of the Tengiz plant is called the KTLs (Russian for Complex Technology Lines). TCO has invested in expanding and improving the KTLs over the life of the operation. Today, the KTLs consist of five oil and gas processing trains and are now significantly more efficient and environmentally friendly. ",
        "Started up in 1991, KTL-1 consists of two trains and has the capacity of around 7,000 tons per day per train. KTL-2, which also has two trains with the same capacity was successfully completed and started up in 1996. Last KTL train 5 was put on production in 2001 along with first oil from Korolev field. The capacity of train 5 is around 11-12,000 tons, per day."
      ]
    },
    {
      "title": "Second Generation Plant – SGP",
      "description": [
        "TCO's production capacity has risen with the commissioning of the Second-Generation Expansion Project in 2008, which includes the Second Generation Plant (SGP) and Sour Gas Injection (SGI) facilities. This expansion allowed TCO not only to double oil production in Tengiz, but also to improve the environmental performance and increase production efficiency.",
        "TCO completed the expansion in the third quarter of 2008, which brought daily capacity to 75,000 metric tons (600,000 barrels) of crude oil and 22 million cubic meters (750 million standard cubic feet) of gas. SGP stabilizes and sweetens crude oil, as well as separates and processes natural gas into gas products and elemental sulfur. SGP is the largest single sour crude processing train in the world."
      ]
    },
    {
      "title": "Sour Gas Injection – SGI",
      "description": [
        "SGI re-injects one third of produced sour gas back into the Tengiz reservoir at very high pressures to maintain reservoir pressure. The injection compressor is like no other compressor in the world and represents the state of the art in sour gas injection technology. SGI enables about 25% of total TCO oil production as well as pressure maintenance to reservoir."
      ]
    },
    {
      "title": "Products",
      "description": [
        "Tengizchevroil produces liquefied petroleum gas (LPG), dry gas and sulfur in addition to crude oil."
      ]
    }
  ],
  "textSlide2": [
    {
      "title": "Emergency Response and Oil Spill Readiness",
      "description": [
        "Tengizchevroil meets the highest standards of Product Stewardship practices through managing safe transportation and quality control for its sales. A dedicated team of professionals focus on assessment and mitigation of potential health, environmental, safety, and quality risks for the entire product life cycle.",
        "This team promotes use of industry product stewardship best practices with customers and service providers through safety and technical audits. The Caspian Pipeline Consortium (CPC) is the primary route for TCO’s oil production. The 1,500 km long pipeline connects TCO’s Tengiz field to CPC’s terminal on the Black Sea.",
        "TCO also maintains contingent pipeline access to the Baltic Pipeline System and rail access to an oil terminal in Odessa, Ukraine. All LPG and sulfur shipments are delivered to customers and terminals via rail transportation routes."
      ],
      "link": "In the event of an incident along the transportation routes of TCO's sales, the services of third party observers are utilized by TCO to liaise with the responsible parties and agencies where the incident occurred. Depending on the severity of the incident, TCO’s Crisis Management team may be activated to coordinate mitigation efforts and address any requests for supplementary support from external stakeholders. TCO’s Crisis Management team can access the experienced resources of Chevron’s World-Wide Emergency Response Team (WWERT). The WWERT is a team of very experienced personnel trained to support the management of global-level (Tier 3) incidents and are available to support any response. Team members are subject matter experts in emergency management and the development of incident action plans.\nIn addition, TCO retains membership in the OSPRI industry association (Oil Spill Preparedness Regional Initiative (Caspian Sea – Black Sea – Central Eurasia) through shareholder companies to stay current in developments and best practices in oil spill and emergency response."
    },
    {
      "title": "Working safely is a TCO core value and everyone’s responsibility",
      "description": [
        "In 2021, TCO employees and contractors worked over 123 million man-hours with 10 Days Away from Work incidents. While this is solid performance, TCO strives for zero workplace injuries and is continuously working to improve in this area. Living this commitment will ensure success in fatality prevention and process safety, the two cornerstones to incident-free construction and operations."
      ]
    },
    {
      "title": "Actions to prevent COVID-19 spread",
      "description": [
        "TCO stays vigilant, acts responsibly and is cautious about the health and hygiene of each person and uses preventive measures to keep the workforce safe. We continue to record additional DAFW/ Medical cases associated with COVID-19 outbreak.\nIn 2022, TCO started to return to the workplaces keeping the Rotational, 5/2 and Hybrid Working methods."
      ]
    }
  ],
  "chart": "Safety",
  "chart_description": "TCO continues to achieve industry-leading safety results in standard industrial safety measurements such as Serious Incidents and Total Recordable Incidents.",
  "chart1": "Actual Serious Injuries",
  "chart2": "TRIR"
}
