{
  "home": "Басты бет",
  "operatinos": "Операциялар",
  "products": "Өнімдеріміз",
  "production_safety": "Өнеркәсіптік қауіпсіздік",
  "file1": "Әлеуетті бизнес серіктестерге арналған CHESM процесі бойынша тексеру сауалнамасы",
  "file2": "Қауіпсіздік техникасының статистикалақ анықтамалары және коэффициенттері (орысша)",
  "cards": [
    {
      "name": "Еңбекті қорғау және қауіпсіздікті басқару процесі",
      "description": "CHESM процесі әр тарабының мiндеттерiн нақты белгiлейдi, мердігер компаниялармен тиімді өзара әрекеттесуді және мердігер компаниялардағы еңбек қауіпсіздігі, еңбекті және қоршаған ортаны қорғауға қатысты оқиғалар мен жарақаттардың алдын алу мақсатында CHESM бағдарлама талаптарының дәйекті орындауды қамтамасыз етеді."
    },
    {
      "name": "Процестің қолданылу аясы",
      "description": "CHESM процесінің талаптары және оны құрайтын іс-шаралар ТШО-ның мердігер компаниялардан еңбек қауіпсіздігі, еңбекті және қоршаған ортаны қорғауға қатысты қандай нәтижелер күтетінін анықтайды, сондай-ақ, мердігер компаниялардың осы талаптарға сәйкестігін бақылауды қамтамасыз етеді."
    },
    {
      "name": "ТШО-мен серіктестік қатынас құру",
      "description": "Қызметкерлерге және технологиялық процестерге қауіп тудыруы мүмкін жұмыстарды орындайтын мердігер компаниялар өз компанияларындағы ЕҚ/ЕҚОҚ басқару жүйелерінің тиімділігін бағалауға, сонымен қатар ТШО нысандарында кез келген жұмысты бастамас бұрын тиісті қорғаныш құралдарының бар болуын және дұрыс жұмыс істеп тұрғанын қамтамасыз етуге бағытталған CHESM процесі бойынша тексеруден өтуі тиіс."
    },
    {
      "name": "Адамдарды қорғау",
      "description": "ТШО өз жұмысында екі негізгі қағиданы басшылыққа алады: жұмысты қауіпсіз орындаңыз немесе мүлдем орындамаңыз және оны дұрыс орындауға әрдайым уақыт бар. ТШО мен  серіктес компаниялардың әр қызметкері жұмысты қауіпсіз бастауды қаматамасыз етуге жауап береді, сонымен қатар қауіпті мінез-құлық немесе соған негіз болған жағдайда кез-келген жұмысты уақытша тоқтатуға немесе толығымен тоқтатуға құқылы. ТШО жұмысының қауіпсіз әдістерін басқару жөніндегі топ басқа командалармен бірге еңбекті қорғау және қауіпсіздік техникасы саласындағы басшылық қағидаттары мен рәсімдерді (ЕҚ) тұрақты енгізуді және қолдауды қамтамасыз етеді."
    }
  ],
  "sideSvg": [
    {
      "name": "Өндіріс",
      "description": "Теңізшевройл заманауи экономиканың қозғаушы күші болып табылатын мұнай, газ және ілеспе өнімдер өндіретін жетекші компания болып табыламыз. Біздің тарихымыз тәуелсіз Қазақстанның гүлденуімен тығыз байланысты."
    },
    {
      "name": "Қауіпсіздік техникасы",
      "description": "ТШО өнеркәсіп қауіпсіздігі саласында жұмыс күндерін жоғалтқан оқиғалар және тіркелген оқиғалар коэффициенті секілді стандартты көрсеткіштер бойынша жетекші орындардысақтап келеді."
    },
    {
      "name": "CHESM басқару процесі"
    }
  ],
  "textSlide": [
    {
      "title": "Кешенді технологиялық желі – КТЖ",
      "description": [
        "1993 жылы Теңіз кен орнындағы өндірісті өз қолына алған «Теңізшевройл» ЖШС мұнай мен газды айыру зауытын өз иелегіне қабылдады. Теңіз кен орнындағы зауыттың алғашқы буыны КТЖ (Кешенді технологиялық желілер) деп аталады. Өз қызметін жүргізу барысында ТШО КТЖ-ны ұлғайту және жетілдіру ісіне қаржы құйды. Бүгінде КТЖ тиімділігі айтарлықтай артқан және экологиялық тұрғыдан қауіпсіз бес мұнай және газ технологиялық желісінен тұрады.",
        "1991 жылы іске қосылған КТЖ-1 нысаны екі желіден тұрады және әр желінің өндіріс қуаттылығы шамамен тәулігіне 7000 тоннаны құрайды. 1996 жылы дәл сондай қуаттылығы бар екі желіден тұратын КТЖ-2 жұмыстары сәтті аяқталып, нысан іске қосылды. 2001 жылы Королев кен орнынан алғашқы мұнай алынуымен қатар, КТЖ зауытының соңғы бесінші желісі пайдалануға берілді. Бесінші желінің қуаттылығы тәулігіне шамамен 11-12 мың тоннаны құрайды."
      ]
    },
    {
      "title": "Екінші буын зауыты –ЕБЗ",
      "description": [
        "2008 жылы өндірістік активтерді кеңейтудің екінші буыны жобасы жүзеге асырылған кезде ТШО-ның өндірістік қуаттылықтары артты. Аталмыш жоба аясында екінші буын зауыты (ЕБЗ) және шикі газ айдау (ШГА) зауыты салынды. Осы жобаны жүзеге асыру нәтижесінде ТШО Теңіз кен орнындағы мұнай өндірісін екі есеге ұлғайтып қана қоймады, сондай-ақ, экологиялық көрсеткіштерді жақсартты және өндіріс тиімділігін арттырды.",
        "Компания өндірістік қуаттылықтарды кеңейту жобасын 2008 жылдың 3-тоқсанында аяқтап, соның арқасында мұнай өндірісі тәулігіне 75 000 тоннаға (600 мың баррель), ал газ өндірісі 22 млн текше метрге (750 млн стандартты текше фут) жетті. Екінші буын зауыты мұнайды тұрақтандырады, оның құрамынан күкіртті айырады, сонымен қатар тауарлық газ бен элементарлық күкірт алу үшін табиғи газды ажыратып, өңдейді. Екінші буын зауыты шикі мұнайды өңдейтін әлемдегі ең үлкен технологиялық желі болып табылады."
      ]
    },
    {
      "title": "Шикі газ айдау – ШГА",
      "description": "Қойнауқаттағы қысымды сақтау үшін ШГА өндірілген шикі газдың үштен бір бөлігін Теңіз кен орнындағы қойнауқатқа өте жоғары қысыммен кері айдайды. Айдау компрессоры әлемде теңдесі жоқ, шикі газ айдау технологиясы саласындағы соңғы жетістіктердің айқын белгісі болып табылады. Шикі газ айдау зауыты ТШО компаниясының жалпы мұнай өндірісінің шамамен 25%-ын қамтамасыз етеді, сонымен қатар қойнауқаттағы қысымды сақтап тұруға мүмкіндік береді."
    },
    {
      "title": "Өнімдеріміз",
      "description": "«Теңізшевройл» ЖШС шикі мұнаймен қатар, табиғи газ, күкірт және сұйытылған көмірсутек газды (СКГ) да өндіреді."
    }
  ],
  "textSlide2": [
    {
      "title": "Төтенше жағдайлар және мұнай төгілім оқиғаларын алдын алу",
      "description": "«Теңізшевройл» ЖШС өз өнімін өткізу кезінде қауіпсіз тасымалдау мен сапаны бақылау арқылы Өнім сапасын басқару практикасының ең жоғары стандарттарына сәйкестікті қамтамасыз етеді. Арнайы тағайындалған кәсіпқой мамандар тобы өнімнің бүкіл өміршеңдік кезеңі барысында денсаулық, қоршаған орта, қауіпсіздік және сапаға төнетін ықтимал қатерлерді бағалау және азайту жұмыстарымен айналысады. Бұл топ қауіпсіздікті тексеру және техникалық аудит жүргізу арқылы тапсырысшылар мен қызметтерді жеткізушілердің өнеркәсіптік өнімдердің сапасын басқару бойынша озық практикаларын қолдануын қоштайды.",
      "link": "Каспий құбыр консорциумы (КҚК) – ТШО-ның мұнай өндіру өнімдерін тасымалдаудың негізгі бағдары. Ұзындығы 1500 шақырым КҚК құбыры ТШО-ның «Теңіз» мұнай кен орнын және Қара теңіздегі «Оңтүстік Озереевка» - КҚК мұнай терминалын біріктіреді. Сонымен қатар, ТШО Балтық құбыр жүйесімен шартты қатынасты және Украина, Одессадағы мұнай терминалынымен қатынасты жалғастыруда. СМГ мен күкірт жеткізілімдерінің бәрі тапсырысшыларға және ТМД аумағындағы терминалдаға теміржол бағдары арқылы жеткізіледі.\nӨнім өткізу бағдары бойында төтенше оқиға болған жағдайда, оқиға орнындағы жауапты тараптар мен мекемелермен байланыс жасау үшін ТШО үшінші тараптын бақылаушыларыңың қызметін пайдаланады. Оқиғаның қауіптілік деңгейіне байланысты, оқиға зардаптарын болдырмау бойынша іс-әрекеттерді үйлестіру және сыртқы мүдделі тараптардың қосымша қолдау алу туралы сұрауларын реттеу мақсатында ТШО-ның Дағдарысты ахуалды басқару тобы (ДАБТ) іске қосылуы мүмкін. ТШО-ның ДАБТ Дүниежүзілік төтенше жағдайларға әрекет ету тобының (WWERT) тәжірибелі ресурстарына қол жеткізе алады. WWERT Әлемдік деңгейдегі оқиғаларды (3-деңгей) басқаруда қолдау көрсетуге машықтанған Шевронның ең тәжірибелі қызметкерлерінен құралған топ түрлі оқиғалар кезінде өз қолдауын бере алады. Топ мүшелері төтенше жағдайларды басқару және Төтенше жағдайда іс-әрекеттер жоспарын әзірлеу саласының сарапшылары болып табылады.\nСонымен қатар, ТШО мұнай төгілім оқиғалары мен төтенше жағдайларды жою бойынша зерттемелер мен озық тәжірибелер жайлы хабардар болу үшін өз акционерлік компаниялары арқылы OSPRI (Мұнай төгілім оқиғаларына әзірлікті қамтамасыз ету бойынша аймақтық бастама) (Каспий теңізі – Қара теңіз – Орталық Евразия) өнеркәсіптік қауымдастықтың мүшесі болып қалуда."
    },
    {
      "title": "Жұмысты қауіпсіз орындау - ТШО-ның басты құндылығы және әрбір қызметкердің міндеті",
      "description": "2021 жылы ТШО және мердігер қызметкерлері 123 миллионнан астам сағат жұмыс жасады, сол аралықта 10 жұмыс күндерін жоғалтқан оқиға орын алды. Бұл жоғары көрсеткіш болғанымен ТШО жұмыс орнында жарақат алуды мүлдем болдырмауға талпынады және осы бағытта қарқынды жұмыс жасап келеді. Осы міндеттемелерді орындау қауіпсіз құрылыс пен жұмыстың екі іргетасы болып саналатын өлім оқиғасын алдын алу мен технологиялық процесс қауіпсіздігінде жетістіктерге жетуді қамтамасыз етеді."
    },
    {
      "title": "COVID-19 пандемиясына қарсы бағытталған шаралар",
      "description": "ТШО адам денсаулығы мен гигиенасы бойынша қырағылық танытып келеді және осы мәселеге үлкен жауапкершілік және сақтықпен қарайды. ТШО жұмыс күшінің қауіпсіздігі үшін алдын алу шараларын қолданады. Біздер COVID-19 тарауына қатысты қосымша жұмыс күндерін жоғалтқан оқиғалар/медициналық көмекке жүгінген жағдайларды тіркеуді жалғастырып келеміз.\n2022 жылы ТШО жұмыстың вахталық, 5/2 және гибридті түрлерін сақтай отырып жұмыс орындарына оралу шарасын бастады."
    }
  ],
  "chart": "Қауіпсіздік техникасы",
  "chart_description": "ТШО өнеркәсіп қауіпсіздігі саласында жұмыс күндерін жоғалтқан оқиғалар және тіркелген оқиғалар коэффициенті секілді стандартты көрсеткіштер бойынша жетекші орындардысақтап келеді.",
  "chart1": "Ауыр жарақат",
  "chart2": "Тіркелген оқиғалар коэффициенті"
}
