{
  "home": "Главная",
  "operatinos": "Производство",
  "products": "Продукция",
  "production_safety": "Производственная безопасность",
  "file1": "Квалификационная анкета по процессу CHESM для потенциальных бизнес-партнеров",
  "file2": "Статистика по ТБ: определения и показатели",
  "cards": [
    {
      "name": "Процесс управления вопросами охраны труда",
      "description": "Процесс CHESM четко определяет обязанности сторон, обеспечивает эффективное взаимодействие с подрядными организациями и последовательное выполнение требований Программы CHESM в целях предотвращения травм и происшествий, связанных с нарушением требований БиОТ/ООС среди персонала подрядных организаций."
    },
    {
      "name": "Область применения",
      "description": "Требования и мероприятия в рамках процесса CHESM определяют, каких результатов ожидает ТШО от подрядных организаций в части обеспечения БиОТ/ООС, а также обеспечивают контроль соответствия подрядных организаций данным ожиданиям"
    },
    {
      "name": "Деловое партнерство с ТШО",
      "description": "Подрядные организации, выполняющие те или иные объемы работ, которые связаны с рисками и угрозами безопасности персонала и безопасности технологических процессов, в обязательном порядке проходят квалификационную оценку деятельности согласно процессу CHESM, целью которой является оценка эффективности систем управления БиОТ/ООС подрядной организации и обеспечение наличия и работоспособности соответствующих средств защиты до начала выполнения работ на объектах ТШО."
    },
    {
      "name": "Защита людей",
      "description": "Работа ТШО руководствуется двумя ключевыми принципами: делай безопасно или не делай вообще, и всегда есть время сделать это правильно. Каждый сотрудник ТШО и компаний-бизнес партнеров несет ответственность за обеспечение безопасного начала работы, а также имеет право временно приостановить или полностью прекратить любую работу при обнаружении небезопасного поведения или условий. Группа управления безопасными методами работы ТШО вместе с другими командами обеспечивает постоянное внедрение и обновление руководств и процедур по охране труда."
    }
  ],
  "sideSvg": [
    {
      "description": "Тенгизшевройл ведущая компания, добывающая нефть, газ и сопутствующие продукты, которые являются двигателем современной экономики. Наша история тесно связана с ростом независимого Казахстана."
    },
    {
      "name": "Производственная безопасность",
      "description": "ТШО сохраняет за собой лидирующие позиции в области обеспечения промышленной безопасности по таким стандартным показателям как, происшествия с потерей рабочих дней и коэффициент регистрируемых происшествий."
    },
    {
      "name": "Процесс управления CHESM"
    }
  ],
  "textSlide": [
    {
      "title": "Комплексные технологические линии – КТЛ",
      "description": "Вместе с месторождением, оператором которого компания «Тенгизшевройл» стала в 1993 году, в пользование компании также перешёл ранее существовавший завод по сепарации нефти и газа. Производственные установки первого поколения на Тенгизском месторождении называются КТЛ (рус. «Комплексные технологические линии»). В течение периода эксплуатации завода КТЛ компания ТШО инвестирует средства на расширение его производственных мощностей и модернизацию. В настоящее время завод КТО состоит из пяти технологических ниток по подготовке нефти и газа, а его эффективность и экологичность значительно повысились.КТЛ-1 введена в эксплуатацию в 1991 году и состоит из двух технологических ниток производственной мощностью порядка 7000 тонн в сутки каждая.Последняя пятая технологическая нитка завода КТЛ была введена в эксплуатацию в 2001 году вместе с добычей первой нефти на Королевском месторождении.КТЛ-2, завершённая и введённая в эксплуатацию в 1996 году, также состоит из двух технологических ниток, имеющих аналогичную производственную мощность.Производственная мощность пятой технологической нитки составляет порядка 11-12 тыс. тонн в сутки."
    },
    {
      "title": "Завод второго поколения – ЗВП",
      "description": "Производственные мощности ТШО возросли с реализацией в 2008 году проекта по строительству производственных активов второго поколения, в рамках которого был построен завод по подготовке сырой нефти второго поколения (ЗВП) и завод по закачке сырого газа (ЗСГ).\n\n Реализация данного проекта позволило ТШО не только вдвое увеличить производство нефти, но и улучшить экологические показатели и повысить эффективность производства.Компания ТШО завершила данный проект по расширению производственных мощностей в 3-м квартале 2008 года, что позволило довести суточное производство нефти до 75 тыс.метрических тонн (600 тыс. баррелей) и газа до 22 млн. кубических метров (750 млн. стандартных кубических футов). ЗВП служит для стабилизации нефти, удаления из неё серосодержащих компонентов, а также сепарации и обработки природного газа для получения товарного газа и элементарной серы. Завод второго поколения — крупнейшая в мире отдельная комплексно-технологическая линия по подготовке сырой нефти."
    },
    {
      "title": "Завод по закачке сырого газа (ЗСГ)",
      "description": "ЗСК обеспечивает обратную закачку одной трети добытого сырого газа обратно в пласт Тенгизского месторождения под очень высоким давлением для поддержания пластового давления. Нагнетательный компрессор завода ЗСГ не имеет аналогов в мире и воплощает в себе самые передовые технологии в области закачки сырого газа. Эксплуатация завода ЗСК обеспечивает порядка 25% общего производства нефти ТШО, а также обеспечивает поддержание пластового давления."
    },
    {
      "title": "Продукция",
      "description": "ТОО «Тенгизшевройл» наряду с сырой нефтью производит сухой газ, серу и сжиженный углеводородный газ (СУГ)."
    }
  ],
  "textSlide2": [
    {
      "title": "Готовность к чрезвычайным ситуациям и разливам нефти",
      "description": "ТОО «Тенгизшевройл» обеспечивает соответствие самым высоким стандартам Практики управления качеством продукции в части обеспечения безопасной транспортировки и контроля качества при реализации продукции. Специально назначенная группа профессионалов с особым вниманием работает над оценкой и минимизацией потенциальных рисков для здоровья, окружающей среды, безопасности и качества, в ходе всего жизненного цикла продукции. Данная команда содействует применению передовой практики управления качеством промышленных продуктов заказчиками и поставщиками услуг посредством проверки безопасности и проведения технических аудитов.",
      "link": "Каспийский трубопроводный консорциум (КТК) является основным маршрутом для перевозки продуктов нефтепроизводства ТШО. 1500-километровая трубопроводная линия соединяет Тенгизское месторождение с терминалом КТК – Южная Озереевка на Черном море. ТШО также поддерживает условный доступ к трубопроводу в Балтийской трубопроводной системе и железнодорожный доступ к нефтяному терминалу в Одессе, Украина. Все поставки СУГ и серы заказчикам и на терминалы на территории СНГ производятся по железнодорожному маршруту.\n\nВ случае происшествия на маршруте сбыта продуктов, ТШО пользуется услугами наблюдателей третьей стороны для того, чтобы поддерживать связь с ответственными сторонами и агентствами, на месте происшествия. В зависимости от степени серьезности происшествия, может быть задействована Группа управления кризисными ситуациями (ГУКС) ТШО в целях координирования усилий по предотвращению последствий и урегулирования запросов на дополнительную поддержку от внешних заинтересованных сторон.  ГУКС ТШО имеет доступ к опытным ресурсам Всемирной группы реагирования на чрезвычайные ситуации (WWERT). WWERT является командой из числа наиболее опытных сотрудников Шеврон, обученных оказанию поддержки в управлении происшествиями глобального уровня (Уровень 3), а также в состоянии оказать поддержку в управлении любыми происшествиями. Члены команды являются экспертами в сфере управления чрезвычайными происшествиями и в разработке Планов действия при чрезвычайных ситуациях.\n\nВ дополнение, ТШО является членом промышленной ассоциации OSPRI (Региональная инициатива по обеспечению готовности к разливам нефти) (Каспийское море – Черное море – Центральная Евразия), через свои акционерные компании для того, чтобы быть в курсе всех разработок и передовых практик по ликвидации розливов нефти и чрезвычайных ситуаций.  "
    },
    {
      "title": "Безопасный труд - одна из основных ценностей ТШО и обязанность каждого сотрудника",
      "description": "В 2021 году сотрудники и подрядчики ТШО отработали более 123 млн человеко-часов, было всего 10 происшествий с потерей рабочего времени. Несмотря на высокие показатели, ТШО стремится свести к минимуму производственный травматизм и непрерывно работает над улучшением в этой области. Выполнение данного обязательства гарантирует успех в предотвращении происшествий со смертельным исходом и обеспечении безопасности технологических процессов, также безаварийного строительства и производства."
    },
    {
      "title": "Меры по противодействию пандемии COVID-19",
      "description": "ТШО сохраняет бдительность, действует ответственно и заботится о здоровье и гигиене каждого человека, а также использует профилактические меры для обеспечения безопасности сотрудников. Мы также продолжаем регистрировать дополнительные случаи по ПДР (потеря рабочих дней)/оказанию медицинской помощи, связанные со вспышкой COVID-19. В 2022 году компания начала возвращать своих работников на рабочие места, сохраняя вахтовый, 5/2 и комбинированный режимы работы."
    }
  ],
  "chart": "Техника безопасности",
  "chart_description": "ТШО сохраняет за собой лидирующие позиции в области обеспечения промышленной безопасности по таким стандартным показателям как, происшествия с потерей рабочих дней и коэффициент регистрируемых происшествий.",
  "chart1": "Коэффициент регистрируемых происшествий",
  "chart2": "Случаи серьезной травмы",
  "more": "Читать дальше"
}
