<template>
  <div class="operations">
    <div class="container">
      <MoleculesBreadcrumbs class="operations__breadcrumbs">
        <AtomsBreadOption to="/">Home</AtomsBreadOption>
        <AtomsBreadOption to="/operations">Operations</AtomsBreadOption>
      </MoleculesBreadcrumbs>
      <AtomsTitle class="operations__title">Operations</AtomsTitle>
      <div class="operations__tags">
        <AtomsTag
          v-for="(tag, index) of tags"
          :key="index"
          :tag="tag"
          @click="onTag"
        />
      </div>
    </div>
    <OrganismsSectionOperationSvg :data="sideSvg[0]" />
    <OrganismsSectionOperationSlide
      v-for="(item, key) in textSlide"
      :key="key"
      :side="!!(key % 2)"
      :data="item"
    />
    <OrganismsSectionOperationSvg
      class="operations__production-security"
      :data="sideSvg[1]"
    />
    <OrganismsSectionOperationChart />
    <OrganismsSectionOperationSlide
      v-for="(item, key) in textSlide2"
      :key="key"
      :side="!(key % 2)"
      :data="item"
    />
    <OrganismsSectionOperationSvg
      class="operations__production-security"
      :data="sideSvg[2]"
    />
  </div>
</template>

<script>
export default {
  data: () => ({
    tags: [
      {
        id: 1,
        text: 'Продукция',
        url: '/products',
      },
      {
        id: 2,
        text: 'Производственная безопасность',
      },
    ],
    sideSvg: [
      {
        title: 'Производство',
        description:
          'Тенгизшевройл ведущая компания, добывающая нефть, газ и сопутствующие продукты, которые являются двигателем современной экономики. Наша история тесно связана с ростом независимого Казахстана.',
        icon: 'production',
      },
      {
        title: 'Производственная безопасность',
        description:
          'ТШО сохраняет за собой лидирующие позиции в области обеспечения промышленной безопасности по таким стандартным показателям как, происшествия с потерей рабочих дней и коэффициент регистрируемых происшествий.',
        icon: 'production_security',
      },
      {
        title: 'Процесс управления CHESM',
        icon: 'process-control',
      },
    ],
    textSlide: [
      {
        title: 'Комплексные технологические линии – КТЛ',
        description: [
          `Вместе с месторождением, оператором которого компания «Тенгизшевройл» стала в 1993 году, в пользование компании также перешёл ранее существовавший завод по сепарации нефти и газа.

Производственные установки первого поколения на Тенгизском месторождении называются КТЛ (рус. «Комплексные технологические линии»). В течение периода эксплуатации завода КТЛ компания ТШО инвестирует средства на расширение его производственных мощностей и модернизацию. В настоящее время завод КТО состоит из пяти технологических ниток по подготовке нефти и газа, а его эффективность и экологичность значительно повысились.`,
          'КТЛ-1 введена в эксплуатацию в 1991 году и состоит из двух технологических ниток производственной мощностью порядка 7000 тонн в сутки каждая. КТЛ-2, завершённая и введённая в эксплуатацию в 1996 году, также состоит из двух технологических ниток, имеющих аналогичную производственную мощность. Последняя пятая технологическая нитка завода КТЛ была введена в эксплуатацию в 2001 году вместе с добычей первой нефти на Королевском месторождении. Производственная мощность пятой технологической нитки составляет порядка 11-12 тыс. тонн в сутки.',
        ],
        image: 'operation/operations1.png',
      },
      {
        title: 'Завод второго поколения – ЗВП',
        description: [
          `Производственные мощности ТШО возросли с реализацией в 2008 году проекта по строительству производственных активов второго поколения, в рамках которого был построен завод по подготовке сырой нефти второго поколения (ЗВП) и завод по закачке сырого газа (ЗСГ).

      Реализация данного проекта позволило ТШО не только вдвое увеличить производство нефти, но и улучшить экологические показатели и повысить эффективность производства. `,
          'Компания ТШО завершила данный проект по расширению производственных мощностей в 3-м квартале 2008 года, что позволило довести суточное производство нефти до 75 тыс.метрических тонн (600 тыс. баррелей) и газа до 22 млн. кубических метров (750 млн. стандартных кубических футов). ЗВП служит для стабилизации нефти, удаления из неё серосодержащих компонентов, а также сепарации и обработки природного газа для получения товарного газа и элементарной серы. Завод второго поколения — крупнейшая в мире отдельная комплексно-технологическая линия по подготовке сырой нефти.',
        ],
        image: 'operation/operations2.png',
      },
      {
        title: 'Завод по закачке сырого газа (ЗСГ)',
        description: [
          `ЗСК обеспечивает обратную закачку одной трети добытого сырого газа обратно в пласт Тенгизского месторождения под очень высоким давлением для поддержания
пластового давления. Нагнетательный компрессор завода
ЗСГ не имеет аналогов в мире и воплощает в себе самые передовые технологии в области закачки сырого газа. Эксплуатация завода ЗСК обеспечивает порядка 25% общего производства нефти ТШО, а также обеспечивает поддержание пластового давления.`,
        ],
        image: 'operation/operations3.png',
      },
      {
        title: 'Продукция',
        description: [
          'ТОО «Тенгизшевройл» наряду с сырой нефтью производит сухой газ, серу и сжиженный углеводородный газ (СУГ).',
        ],
        image: 'operation/operations4.png',
      },
    ],
    textSlide2: [
      {
        title: 'Готовность к чрезвычайным ситуациям и разливам нефт',
        description: [
          'ТОО «Тенгизшевройл» обеспечивает соответствие самым высоким стандартам Практики управления качеством продукции в части обеспечения безопасной транспортировки и контроля качества при реализации продукции. Специально назначенная группа профессионалов с особым вниманием работает над оценкой и минимизацией потенциальных рисков для здоровья, окружающей среды, безопасности и качества, в ходе всего жизненного цикла продукции. Данная команда содействует применению передовой практики управления качеством промышленных продуктов заказчиками и поставщиками услуг посредством проверки безопасности и проведения технических аудитов.',
        ],
        image: 'operation/operations5.png',
        link: '/',
        background: true,
      },
      {
        title:
          'Безопасный труд - одна из основных ценностей ТШО и обязанность каждого сотрудника',
        description: [
          'В 2021 году сотрудники и подрядчики ТШО отработали более 123 млн человеко-часов, было всего 10 происшествий с потерей рабочего времени. Несмотря на высокие показатели, ТШО стремится свести к минимуму производственный травматизм и непрерывно работает над улучшением в этой области. Выполнение данного обязательства гарантирует успех в предотвращении происшествий со смертельным исходом и обеспечении безопасности технологических процессов, также безаварийного строительства и производства.',
        ],
        image: 'operation/operations6.png',
      },
      {
        title: 'Меры по противодействию пандемии COVID-19',
        description: [
          `ТШО сохраняет бдительность, действует ответственно и заботится о здоровье и гигиене каждого человека, а также использует профилактические меры для обеспечения безопасности сотрудников. Мы также продолжаем регистрировать дополнительные случаи по ПДР (потеря рабочих дней)/оказанию медицинской помощи, связанные со вспышкой COVID-19.

В 2022 году компания начала возвращать своих работников на рабочие места, сохраняя вахтовый, 5/2 и комбинированный режимы работы.`,
        ],
        image: 'operation/operations7.png',
        background: true,
      },
    ],
  }),
  methods: {
    onTag() {
      console.log('works')
    },
  },
}
</script>

<style lang="scss" scoped>
.operations {
  &__breadcrumbs {
    margin: 42px 0 22px;
  }

  &__title {
    margin-bottom: 20px;
  }

  &__tags {
    margin-bottom: 40px;
  }

  &__production-security.block {
    padding: 80px 0;
  }
}
</style>
