{
  "breadcrumbs": {
    "main": "Басты бет"
  },
  "title": "Жеке мәлімет құпиялығы туралы ереже",
  "block1": {
    "title": "Кіріспе",
    "description": "«Теңізшевройл» ЖШС Сіздің жеке ақпаратыңызды қорғауға кепілдік береді. Бұл Ережеде жеке мәліметтерді, сонымен бірге біздің веб-сайтқа түсетін кез-келген ақпаратты қорғау тәртібі түсіндіріледі. Бұл Ережеде біз іріктейтін ақпарат түрі, ақпаратты қандай мақсатта пайдалану, сонымен қатар Сіздің жеке мәліметтеріңізді пайдалануға беретін құқықтарыңыз, біз қолданатын қауіпсіздік шаралары және жеке деректеріңізді көруге және түзетуге тапсырыс беру туралы түсіндірмелер айқындалады. Біздің веб-сайтқа кіру арқылы Сіз өзіңіз туралы жеке мәліметтерді жинауға және осы Ережеде аталған әдістерді қолдануға келісіміңізді бересіз."
  },
  "block2": {
    "title": "Мәліметтерді жинау",
    "description": "Сайтқа кірушілерден тікелей түсетін мәліметтер. Көп жағдайда Сіз қандай да бір жеке мәліметтеріңізді көрсетпей-ақ біздің Веб-сайтқа кіре аласыз, алайда, кейбір веб-парақтарда Сіз тапсырыс берген қызметті көрсету немесе тапсырыс берген транзакцияны жүзеге асыру мақсатында біз Сізден жеке мәліметтерді енгізуді сұрауымыз мүмкін. Біз сұрау мүмкін жеке мәліметтердің ішіне келесі кіреді:",
    "list": [
      "жеке байланыс мәліметі. Мысалы: аты-жөніңіз, лауазымыңыз, компания / ұйым атауы, электрондық мекен-жайыңыз, телефон, факс нөмірлері және нақты мекен-жайыңыз;",
      "Сіздің компанияңыз туралы ақпарат және лауазымыңыздың атауы;",
      "жұмысқа кіруге өтініш беруге қажет ақпарат. Мысалы: туу күні, үйдің мекен-жайы, телефон нөмірлері, электрондық мекен-жай, төлқұжат мәліметтері, білім туралы мәлімет (институт/университет атауы, мамандық, оқуға түсу және оқуды аяқтау мерзімі, оқу бейіні), жұмыс тәжірибесі (ұйым / компания атауы, ұйым / компания орналасқан жері, лауазым атауы, қысқаша лауазымдық міндеттердің сипаттамасы, аталған лауазымда жұмыс істеу және жұмысты аяқтау жылы мен айы, тілдік қабілеттер, ДК-мен жұмыс істеу дағдылары, жеке бас дағдылары, Атырау қаласында және Атырау облысындағы тұрғын үй туралы ақпарат);",
      "біздің өнімдер мен қызметтерге берілген сұраныстар мен тапсырыстар, сонымен бірге Сіз үшін ең жақсы өнімдер мен қызметтерді анықтауға көмектесетін ақпарат;",
      "конкурстарға қатысу және іс-шараларға қатысу үшін тіркелу туралы ақпарат;",
      "біздің өнімдер мен қызметтер, оның ішінде біздің веб-сайт туралы пікіріңіз."
    ],
    "footerDescriptions": [
      "Аталған ақпаратты көрсету міндетті болып табылмайды. Дегенмен, Сіз аталған ақпаратты көрсетпеген жағдайда, біз сұраныс берген қызметті көрсете алмау немесе транзакцияны орындай алмау ықтималдығы бар екенін хабарлаймыз.",
      "Автоматты түрде жиналатын мәліметтер. Біз веб-сайтқа кірушілердің барлығы туралы белгілі ақпаратты жинаймыз, оның ішінде қарастырылған парақтар, жіберілген байт саны, ашылған сілтемелер мен біздің веб-сайттың ішінде жасалған басқа әрекеттер. Біз бұл ақпаратты қауіпсздік шараларының сапасын арттыру үшін де қолдана аламыз. Сонымен бірге, біз веб браузеріңіз әрбір кірген веб-сайт туралы жіберген белгілі бір стандарты ақпаратты жинаймыз, онын ішінде: IP мекен-жайыңыз, браузер түрі, оның мүмкіндіктері мен тілі, Сіздің операциялық жүйеңіз, біздің веб-сайтқа және біздің веб-сайтқа сілтеме берген веб-сайтқа кіру уақытыңыз. Біз бұл ақпаратты Сіздің идентификациялық деректеріңізбен байланыстырамыз."
    ]
  },
  "block3": {
    "title": "Жеке мәліметтерді пайдалануымыз",
    "descriptions": [
      "Біз жеке мәліметтерді төменде көрсетілген мақсаттарда ғана пайдаланамыз.",
      "Қызметтер және транзакциялар. Біз жеке мәліметтерді Сіз сұраныс берген қызметтерді көрсетуге немесе «Теңізшевройл» компаниясының өнімдері мен қызметтері туралы ақпарат беру, тапсырыстарды өңдеу, тапсырыскер сұраныс берген қызметтер, біздің веб-сайтты пайдалануды оңайлату және с.с. транзакцияларды орындау үшін қолданамыз. «Теңізшевройл» компаниясымен қызметтестікті ыңғайлату мақсатында біздің веб-сайтпен жиналатын ақпарат басқа жолдармен түсетін ақпаратпен біріктірілуі мүмкін.",
      "Веб-сайтты жетілдіру. Біз біздің веб-сайтты және сәйкес өнімдер мен қызметтерді жетілдіру немесе Сізді ақпаратты бірнеше рет енгізуден босату мақсатында біздің веб-сайтты пайдалануды оңайлату үшін Сіздің жеке мәліметтеріңізді пайдалана аламыз. Сонымен қатар Біз жеке мәліметтеріңізді веб-сайтты сіздің белгілі талаптарыңыз бен мүдделеріңізге икемдеу үшін пайдалана аламыз.",
      "Жұмысқа кіруге өтініш беру. Жұмысқа кіру туралы өтініш немесе тапсырыс беру барысында Сіз өзіңіз туралы ақпаратты, оның ішінде білім туралы мәліметті, резюмені немесе еңбек тізімін, заңмен қарастырылған не рұқсат етілген жағдайда, ұлт туралы мәліметті табыстай аласыз. Біз бұл ақпаратты бос қызмет орнына кандидатураңызды қарастыру мақсатында пайдалана аламыз. Еркіңізге қарсы болмаса, біз бұл ақпаратты келешекте қарастыру үшін 3 жылға дейін сақтаймыз."
    ]
  },
  "block4": {
    "title": "Идентификациялық cookie- файлдарды және веб -шамшырақтарды пайдалануымыз",
    "description": [
      "Cookies – дегеніміз біздің веб-сайт Сіздің қатты дискіңізде немесе Сіздің браузеріңіздің жадында сақтайтын кішкентай файлдар. Біздің веб-сайт оларды веб-сайтқа неше рет кіргеніңізді, веб-сайтқа кірушілердің санын анықтау, кірушілердің біздің веб-сайтты не мақсатта пайдаланғанын анықтап, талдау мақсатында, Сіз тапсырған ақпаратты (оның ішінде Сіздің жиі қарастырған парақтарыңыз) және біздің веб-сайтпен қызметтестікті анықтайтын техникалық ақпаратты сақтау үшін қолданады. Сонымен қатар, біз Сіз браузерді жапқанда жойылатын сеанстық идентификациялық файлдарды пайдалана аламыз. Бұл Сіздің пайдаланушы идентификаторын сақтап, біздің веб-сайтта әрекет жасауыңызды оңайлату (әсіресе, ақпаратты іздеумен немесе сұраныс / тапсырыс берумен байланысты жағдайларда) және сеанстарды басқару үшін қажет басқа ақпаратты сақтау үшін қолданылады.",
      "Ғаламтор браузерлерінің көп бөлігі идентификациялық cookie-файлдарды автоматты түрде қабылдайды, алайда, Сіз cookie-файлдарды қабылдамау немесе компьютеріңізге cookie-файлдар орнатылатын кезде хабарлама алу үшін браузеріңіздің баптауларын өзгерте аласыз. Егер Сіз cookie-файлдарды қабылдамауды таңдасаңыз, біздің веб-сайттың барлық функцияларын пайдалана алмау ықтималдығы туады. Ғаламтор браузерлері қолданыстағы cookie-файлдарды жоюға мүмкіндік береді, алайда, бұл қолданыстағы барлық баптаулар (сақталған идентификаторды және басқа баптамаларды қоса алғанда) жойылады дегенді білдіреді.",
      "Біздің веб-сайтта веб-шамшырақтар ретінде белгілі электронды суреттер – белгілі парақтарды қарастырған пайдаланушылардың санын анықтауға көмектесетін бір пиксельді гифтер бар. Аталған веб-шамшырақтар хабарламалардың ашылғанын немесе осы хабарламалар бойынша қандай да бір әрекеттердің, атап айтқанда, алушы электрондық хабарламада көрсетілген сілтемені ашқанын, хабарламаны басқа тұлғаға жібергенін анықтау үшінмаркетингілік таратуларға немесе ақпараттық бюллетендерге енгізілуі мүмкін."
    ]
  },
  "block5": {
    "title": "Жеке мәліметерді ашу",
    "descriptions": [
      "Төменде тізімделген жағдайлардан өзге жағдайларда «Теңізшевройл» компаниясына біздің веб-сайт арқылы тапсырылған жеке мәліметтер Сіз келісім бермейінше үшінші тарапқа ашылмайды:",
      "Жеке мәліметтерді сервис провайдерлеріне ашу. «Теңізшевройл» компаниясы басқа компаниялармен біздің атымыздан веб-сайтта ақпаратты жариялау, ақпаратты тарату, транзакцияларды өңдеу және біздің веб-сайтты талдау секілді қызмет көрсету туралы келісім шарт жасайды. Біз бұл компанияларға аталған қызметтерді көрсету үшін қажет ақпаратты ғана ұсынамыз. Бұл компаниялар мен олардың қызметкерлеріне жеке ақпаратты басқа мақсаттарда қолдануға тиым салынады.",
      "Транзакцияларды орындауда жеке мәліметтерді ашуға тиым салу. Белгілі транзакцияларды орындау барысында біз қаржы мекемелеріне, мемлекеттік органдарға, тасымалдаушы компанияларға немесе транзакцияға қатысатын пошта қызметіне жеке ақпараттың бір бөлігін немесе барлығын тапсыруға құқықтымыз.",
      "Жеке мәліметтерді басқа себептермен ашу. Біз жеке ақпаратты заңнамамен қарастырылған жағдайда немесе заңнама талаптарын не жіберілген сот актілерін орындау мақсатында, біздің құқықтарымызды немесе мүлікті қорғау және белгілі бір жеке тұлғаның қауіпсіздігін қамтамасыз етуге қажет төтенше жағдайларда жеке ақпаратты ашуға құқықтымыз."
    ]
  },
  "block6": {
    "title": "Қауіпсіздік шаралары",
    "descriptions": [
      "«Теңізшевройл» компаниясы жеке мәліметтердің қауіпсіздігіне кепіл береді. Қауіпсіздік шараларының ешқайсысы ақпараттың толық жайылып кетіуін болдырмауына кепілдік бермесе де, біз жеке ақпаратқа рұқсатсыз кіруден, жеке ақпаратты пайдаланудан немесе ашудан қорғау мақсатында қауіпсіздікті қамсыздандырудың әр түрлі технологиялары мен әдістерін қолданамыз. Мысалы: біз Сіз тапсырған мәліметтерді кіру рұқсаты шектелген нысандарда кіру рұқсаты шектелген компьютерлік жүйелерде сақтаймыз. Сіз веб-сайтта жұмыс жасаған кезде немесе бір веб-сайттан кіру рұқсаты механизмі бірдей екінші веб-сайтқа көшкен кезде, біз компьютеріңізде орнатылған шифрланған идентификациялық cookie-файл арқылы идентификациялық мәліметтерді тексереміз. Жұмысқа кіруге өтінішке қатысты жеке мәліметтеріңізді тапсырған кезде біз осы іспеттес мәліметтерді табыстау үшін Secure Socket Layer (SSL) протоколы бойынша криптографиялық қорғанысты қолданамыз.",
      "Біздің веб-сайтқа кіру барысында Сіз құпиясөздің құпиялығын қамтамасыз етуге және басқа тұлғаларға ақпаратты ашуды болдырмауға өзіңіз жауапты боласыз. Егер Сіз компьютерді басқа тұлғалармен бірге пайдалансаңыз, сіздің мәліметтеріңіз басқа тұлғаларға көрінбеу үшін веб-сайттан шықпас бұрын жүйеден шығуыңыз қажет."
    ]
  },
  "block7": {
    "title": "Жеке мәліметтерді қарастыру",
    "description": "Кейбір жағдайларда Сіз біздің веб-сайтқа енгізген жеке мәліметтерді қарастырып, түзете аласыз. Сонымен қатар, Сіз біздің веб-сайт арқылы жеке мәліметтерді қарап шығуға немесе түзетуге сұраныс бере аласыз немесе электрондық хатты жіберу арқылы жеке мәліметтерге қатысты туындауы мүмкін проблемалар туралы сұраныс немесе хабарлама бере аласыз. Біз Сізге жеке мәліметтеріңізге кіруге рұқсат берер алдында Сіздің идентификациялық мәліметтеріңізді тексеру мақсатында шара қолдана аламыз. Сіз пошталық мекен-жайыңыз, телефон нөміріңіз немесе электрондық мекен-жайыңыз өзгерген жағдайда бізге хабарлама жіберу арқылы жеке мәліметтеріңіздің нақтылығын қамтамасыз етуге көмектесе аласыз."
  },
  "block8": {
    "title": "Жеке мәліметтерді халықарлық деңгейде табыстау",
    "description": "Біздің веб-сайтта жинастырылған жеке ақпарат Ұлыбританияда, Америка Құрама Штаттарында, Австралияда немесе «Шеврон» корпорациясы не оның филиалдары, аффиирленген тұлғалары не бірлескен кәсіпорындары нысандарды пайдалануды жүзеге асыратын басқа кез келген елде сақталына алады және өңделе алады. Біздің веб-сайтты пайдалана және осы веб-сайтта ақпаратты тапсыра отыра, Сіз жеке ақпаратыңызды Қазақстанның аумағынан тыс жерлерге де табыстауға өз келісіміңізді бересіз."
  },
  "block9": {
    "title": "Басқа веб-сайттарға сілтемелер",
    "description": "Біздің веб-сайтта басқа веб-сайттарға, оның ішінде басқа компаниялардың, салалық ұйымдардың немесе мемлекеттік органдар мен басылымдардың веб-сайттарына сілтемелер болуы мүмкін. Біз қолданатын жоғары стандарттарды ұстанатын және жеке өмірдің дербес құқықтылығын құрметтейтін веб-сайттарға ғана сілтемелер беруге тырысқанмен, біз басқа веб-сайттардың мазмұнын, қауіпсіздігі мен қолданатын құпиялықты қамтамасыз ету әдістерін бақыламаймыз және аталған нәрселер үшін жауапкершілікті көтермейміз. Бұл веб-сайттардың жеке ақпаратты қалай қорғайтынын және пайдаланатынын анықтау үшін Сіз осы веб-сайттардың Жеке мәліметтерді қорғау туралы ережелерімен танысуыңыз тиіс."
  },
  "block10": {
    "title": "Балалар",
    "description": "Аталған веб-сайт кең ауқымды аудиторияның назарына арналып жасалды, алайда осы веб-сайтта балалардың да назарын аудартатын ақпарат болуы мүмкін. Дегенмен, «Теңізшевройл» компаниясы жасы 18-ге толмаған тұлғалар туралы жеке ақпаратты веб-сайт арқылы жинамайды. Егер біздің веб-сайттарымыздың бірі балалар аудиториясына арналса, біз балалар үшін Жеке ақпаратты қорғау туралы қосымша ережені шығарамыз."
  },
  "block11": {
    "title": "Біздің жеке ақпаратты қорғау әдістеріміз туралы сұрақтар",
    "description": "Жеке ақпаратты қорғау туралы ережеге немесе жеке мәліметтермен жұмыс істеуге қатысты сұрақтар туындаса, электрондық пошта арқылы бізге хат жіберуіңізді сұраймыз."
  },
  "block12": {
    "title": "Жеке ақпаратты қорғау туралы ережені өзгерту",
    "description": "«Теңізшевройл» компаниясы кей жағдайларда Жеке ақпаратты қорғау туралы ережені өзгертуі мүмкін. Бұл жағдайда біз осы Жеке ақпаратты қорғау туралы ереженің соңында көрсетілетін «жаңарту» күнін өзгертеміз. Жеке ақпаратты қорғау туралы ең соңғы шарттар мен ережелер туралы хабардар болу үшін осы парақты тұрақты түрде тексеріп отыруыңыз жөн. Аталған өзгертулерді веб-сайтта жариялағаннан кейін осы веб-сайтқа кіру арқылы Сіз осы өзгертулерге келісіміңізді білдіресіз."
  }
}
