{
  "breadcrumbs": {
    "main": "Басты бет",
    "kazContent": "Қазақстандық қамту",
    "devProgram": "ТШО-ның әлеуетті жеткізушілерін дамыту",
    "electricCatalog": "Электрондық каталог",
    "privileges": "Артықшылықтар"
  },
  "title": "Қазақстандық қамту",
  "section1": {
    "tags": [
      "ТШО-ның әлеуетті жеткізушілерін дамыту",
      "Қалай жабдықташы болуға болады",
      "Электрондық каталогты құру және шот-фактураны жүктеу нұсқаулығы",
      "Артықшылықтар"
    ],
    "chartInfo": "Жергілікті тауарлар мен қызметтерді сатып алуға 39,3 миллиардтан астам АҚШ долларын жұмсаған ТШО қазақстандық қамтуды дамытуда жетекші орында қала бермек"
  },
  "section2": {
    "title": "ТШО-да біз Теңіз сияқты әлемдік деңгейдегі жобаларды жүзеге асыратын жергілікті жеткізушілерді іздестіру, анықтау және дамыту жұмыстарын жүргіземіз",
    "description": "ТШО әлемдегі ең ірі және технологиялық күрделі кен орындарының бірін жүргізеді. Теңіздегі барлау және өндіру жұмыстарының қауіпсіздігі мен сенімділігі - бұл Қазақстанның экономикалық прогресін күшейтуде және ғаламдық энергияға деген сұранысты қанағаттандыруда табысқа жетудің бір жолы. Біздің міндетіміз – жергілікті жеткізушілер мен мамандарға мүмкіндік беру арқылы халықаралық стандарттарға сәйкес келетін тауарлар мен қызметтерді алу.\n"
  },
  "contributionTco": "ТШО-ның Қазақстан Республикасының экономикасына қосқан үлесі (АҚШ доллары)",
  "cooperationTco": {
    "title": "ТШО-мен бизнес серіктестік болу мүмкіндіктерін іздеудесіз бе?",
    "subtitle": "Келісім-шарт пен сатып алу жоспарымызда",
    "description": "Біздің келісім-шарт пен сатып алу жоспарымызда ТШО-ның түрлі бағыттардағы жеткізілім мүмкіндіктері көрсетілген.",
    "files": [
      "2022 ж. келісім-шарт пен сатып алу жоспары",
      "2021 ж. келісім-шарт пен сатып алу жоспары (жаңартылған нұсқа)"
    ],
    "accordion": {
      "title": "Бас тарту",
      "description": "ТШО-ның Келісімшарт және сатып алу жоспарында қамтылған ақпарат, «Теңізшевройл» ЖШС-нің (бұдан әрі – ТШО) ақпаратта сілтеме жасалған алдағы кезеңге тауарларға, жұмыстарға немесе қызметтерге алдын ала қажеттіліктерінің болжамы болып табылады. Жеткізушілерді алдын ала таңдауға, келісімшарт жасасу және/немесе сатып алу қызметтеріне қатысты деректердің жариялануы тек ақпарат үшін және ол ТШО-ның қандай да бір қызметті жүзеге асыру жөніндегі міндеттемесі немесе ТШО-ның кез келген тұлғаға оған қатысуға ұсынысы ретінде қаралмауы тиіс. Бұрын жарияланған жеткізушілерді алдын ала таңдау бойынша іс-шаралар, келісімшарттар және/немесе сатып алу іс-шаралары ТШО-ның қалауы бойынша алдын ала ескертусіз кейінге қалдырылуы, өзгертілуі немесе жойылуы мүмкін. Жаңартулардан хабардар болу үшін осы веб-сайтты тұрақты түрде қарап отырыңыз. ТШО мұндай тұлғаның ТШО-ның Келісімшарт және сатып алу жоспарында жарияланған деректерге сүйеніп шешім қабылдауына байланысты туындауы мүмкін кез келген тұлғаның кез келген залалы немесе шығындары үшін кез келген міндеттемелерден немесе жауапкершіліктен анық түрде бас тартады."
    },
    "providerInterest": {
      "title": "Жеткізушілердің қызығушылық білдіру",
      "descriptions": {
        "first": "ТШО-мен жұмыс жасауға мүдделі жеткізушілер өтінімді төмендегі сілтеме бойынша тапсырады:",
        "link": "Жеткізушілердің қызығушылық білдіру (SEOI) сайтына сілтеме",
        "second": "Ескерту: ТШО сонымен қатар әлеуетті жеткізушілерді анықтау үшін ALASH O&G индустриясының мәліметтер базасын (www.alash-kz.com) пайдаланады."
      }
    }
  },
  "coomingEvent": {
    "title": "Жақын іс-шара",
    "date": "15 маусым",
    "name": "Семинар"
  },
  "localeSuppliers": {
    "title": "Жергілікті жеткізушілерге мүмкіндіктер ашу",
    "description": "Өндірістің халықаралық стандарттарын түсіну және қауіпсіздік пен сапа саласындағы әлемдік талаптарға сәйкес келу жергілікті жеткізушілерге ТШО-мен жұмыс жасау үшін өте маңызды. Біз жеткізушілердің тұрақты жұмысын келесі деңгейге шығару үшін өз ресурстарымызды ұсыну және инвестициялау мүмкіндіктерін үнемі іздестірудеміз."
  },
  "cooperationInterest": {
    "title": "Біз төмендегі бағыттармен айналысатын жергілікті жеткізушілермен жұмыс істеуге мүдделіміз:",
    "subtitle": "Сәйкес келетін сияқтысыз ба?",
    "link": ["Бізге хабарласыңыз", "kcdsearch@tengizchevroil.com"],
    "cards": [
      {
        "title": "Электрлік",
        "description": "Жоғары вольтты кабельдер, төмен вольтты токты бөліп таратқыш тақта, трансформаторлар, қосалқы станция, қашықтан қол жеткізуді басқару станциясы\n"
      },
      {
        "title": "Сервистік қызмет",
        "description": "Жоғары вольтты қозғалтқыштарды жөндеу қызметі, жылу алмастырғыш құбырын алмастыру қондырғысы"
      },
      {
        "title": "Құрылыс",
        "description": "Резервуарлар мен ыдыстар"
      },
      {
        "title": "Техникалық қызмет көрсету және жөндеу",
        "description": "Клапандар, фланецтер мен фитингтер, бұрандамалар, бұрылмалы бітеуіштер мен аралық тіректер"
      },
      {
        "title": "ИТ/Телекоммуникация",
        "description": "Талшықты-оптикалық кабель"
      },
      {
        "title": "Денсаулық сақтау, қоршаған ортаны қорғау және қауіпсіздік",
        "description": "Қалдықтарды кәдеге жарату, қауіпсіздікті сақтау тренингтері онлайн режимде, ағаш қалдықтарын шығару, қауіпсіздік киімдері"
      }
    ]
  },
  "longStrategy": {
    "title": "Ұзақ мерзімді келісімшарттық стратегия қалай жұмыс жасайды?",
    "descriptions": [
      "Тек 2019 жылы ТШО мен оның жеткізушілері ұзақ мерзімді келісімшарттар бойынша 103 қазақстандық қамту жоспарын орындады.",
      "ТШО-да біз жақсы істер уақыт пен жауапкершілікті қажет ететініне сенімдіміз. Біздің ұзақ мерзімді келісімшарттық стратегиямыз ТШО мен жеткізушілерге жергілікті нарықтың әлеуетін дамытуға одан әрі инвестициялау үшін бірқатар мүмкіндіктер береді."
    ],
    "cards": [
      "ТШО жергілікті қамтуды дамыту мүмкіндіктерін жұмыс жасап жүрген және әлеуетті жеткізушілермен бірге анықтайды",
      "ТШО мен жеткізушілер осы мүмкіндіктер туралы келіседі және қазақстандық қамту жоспары құрылады",
      "ТШО мен жеткізушілер келісім-шарт аясында қазақстандық қамту жоспарын рәсімдейді",
      "ТШО әрдайым сәйкес келуін және орындалуын бақылайды"
    ]
  },
  "foreignTools": {
    "title": "Шетелдік жабдықтарды өндірушілер",
    "description": "ТШО қауіпсіз, сенімді және үздіксіз өндірістік операцияларды жүргізу және ККЖ-ҰЕҚБЖ жобасын жүзеге асыруды жалғастыру үшін бүкіл әлемге танымал жабдықтың түпнұсқасын өндірушілермен (OEM) жұмыс істейді. Біз инфрақұрылымды құру, технологияға ауысу және қызметкерлер әлеуетін дамыту арқылы Қазақстан экономикасына ұзақ мерзімді пайда әкелу үшін бірнеше OEM-мен серіктестік жасадық."
  },
  "rightWay": {
    "title": "Дұрыс жолымен қызмет атқару",
    "description": "Жергілікті қамту туралы айтқанда, жетістіктеріміз атқарылған жұмыстарымыз арқылы көрінеді.\nТШО үшін заңды талаптардың бірі – қазақстандық қамтуға жұмсалған шығындарды есептеу және олар жөнінде есеп беру. Жеткізушілердің ҚҚ есептеу әдістемесімен танысуын қамтамасыз ету өзіміз үшін де пайдалы. Тоқсан сайын біз жеткізушілеріміз үшін жер қойнауын пайдалану кодексінің және үкіметтің қаулыларының жекелеген аспектілерін қамтитын тиісті тренингтер өткіземіз, олар жергілікті қамтуды есептеу, негізгі ұғымдар мен анықтамаларды және жұмсалған тауарлар мен қызметтердегі ҚҚ есептеу мысалдарын реттейді.\n",
    "link": [
      "Жазылғыңыз келеді ме? Бізге хабарласыңыз",
      "kcdsearch@tengizchevroil.com"
    ]
  },
  "devManufacture": {
    "title": "Өндірушілердің отандық дамуы",
    "description": "ТШО-ның ішкі бағдарламасы ТШО-ның техникалық мамандарымен бірге алдағы сатып алуларды талдау және әлеуетті жеткізушілерді іздеу болып табылады. Талдау нәтижесінде «мақсатты тауарлар мен қызметтердің» тізбесі ашылады, олар бойынша біз жеткізушілерді тексеріп, біліктілігін береміз, сондай-ақ олармен сынақ тапсырыстарын орналастырамыз. Төменде электр қызметтері, химиялық өндіріс, техникалық қызмет көрсету, жөндеу және пайдалану (TORE) және т.б. қоса алғанда, жоғары ықтимал тақырыптар тізімі берілген. 2021 жыл бойы ТШО-ның бірнеше бөлімдері құтқару жабдықтары, электр жабдықтары, бұрғылау материалдары, техникалық қызмет көрсету қызметтері, телекоммуникация жабдықтары және техникалық қызмет көрсетуге, жөндеуге және пайдалануға арналған материалдар (MRE) сияқты санаттар бойынша 18-ден астам өнімді жеткізіп, жеткізушілердің мүмкіндіктерін бірден дамытты. ) және басқа да телекоммуникациялық жабдықтар, сондай-ақ техникалық қызмет көрсетуге, жөндеуге және пайдалануға арналған материалдар (TORE) және т.б."
  },
  "targetListDev": {
    "title": "ТШО-ның өз ішкі бағдарламасы бойынша өндірушілерді дамытудың мақсатты тізімі:",
    "cards": [
      {
        "title": "Құрылыс",
        "list": ["Жылу оқшаулауыш", "материалдар", "Aуаарналар"]
      },
      {
        "title": "ЕҚжЕҚОҚ",
        "list": [
          "Өрт сөндіргіштер",
          "Өрт сөндіру машиналары",
          "Өрт сөндіру киіздері"
        ]
      },
      {
        "title": "Бұрғылау",
        "list": [
          "Өрт сөндіргіштер",
          "Өрт сөндіру машиналары",
          "Өрт сөндіру киіздері"
        ]
      },
      {
        "title": "Жөндеу, техникалық күтім және пайдалану",
        "list": [
          "Обтюраторлар/аралық орнатпалар/ернемек аралық бітеуіштер",
          "Құбыр фитингілері мен ернемектері",
          "Шарлы шүмектер",
          "Сымбұранда мен болттар"
        ]
      },
      {
        "title": "Электрикалық жабдықтар",
        "list": [
          "Таратқыш қалқандар",
          "Жалғама қорабы",
          "Кабель қораптары мен аксессуарлары",
          "Қосалқы станса",
          "Кабелді жалғауға арналған жинақтар",
          "Электр кабельдері"
        ]
      }
    ]
  },
  "supportOriginBusiness": {
    "title": "Жергілікті кәсіпорындарды қолдау және әлеуетін нығайту жөніндегі бірлескен бастама",
    "description": "ЕҚДБ мамандары жергілікті және халықаралық консультанттардың қатысуымен консультациялық жобаны жүзеге асыруға көмектеседі және компания консультантты тарту шығындарының бір бөлігін қайтарады. Бағдарлама сонымен қатар жергілікті жеткізушілер үшін тренингтер мен семинарлар өткізеді.\nТШО-ның қазіргі жабдықтаушылары, сондай-ақ осы сектормен тікелей байланысы жоқ әлеуетті жеткізушілер ТШО-мен ынтымақтастық мүмкіндіктерін арттыру және Қазақстанның мұнай-газ саласының қажеттіліктерін қамтамасыз ету мақсатында бағдарламаға қатысады."
  },
  "results": {
    "title": "2015-2019 нәтижелері",
    "cards": [
      "27 жергілікті консультанттардың қатысуымен жобалар",
      "7 халықаралық эксперттердің қатысуымен жобалар",
      "77% компаниялардың ішкі айналымы екі есе көбейді",
      "187 жаңа жумыс орындары құрылды",
      "50% компаниялар әйел жумысшыларының санын 20%-ға арттырды"
    ]
  },
  "nationalCarProgram": {
    "title": "Халықаралық машина жасауды дамыту орталығы бағдарламасы ",
    "description": "ТШО басқа мұнай-газ операторларымен бірге «Халықаралық машина жасау орталығы» (IMBC) құрамына қатысушы болып табылады. Қатысушылар келесі тауарлар топтамасын дамытуды көздейді:",
    "list": [
      "Электр жабдықтары",
      "«БӨАжА» жабдықтары",
      "Бекітпе арматуралары",
      "Магистралды құбырлар",
      "Жылыту, желдету, ауа баптау жүйесі",
      "Өндіріске қажетті сүзгіштер",
      "Нығыздауыш"
    ],
    "link": "IMBC сайтына сілтеме:"
  },
  "accordions": [
    {
      "title": "Мүмкіндіктер",
      "text": "ТШО-ның күнделікті қызметіне қажетті жергілікті тауарлар мен қызметтерді табу бағыттарын анықтау"
    },
    {
      "title": "Біліктілік балы",
      "text": "Әлеуетті жеткізушілерді анықтау және ТШО талаптарын орындау үшін олармен жұмыс істеу үшін жергілікті нарықты бағалау"
    },
    {
      "title": "Сынақ тапсырыстары",
      "text": "ТШО үшін сынақ тапсырыстарын орналастыру"
    },
    {
      "title": "Қорытынды кезең",
      "text": "Кері байланыс және шарт жасасу кезеңі"
    }
  ],
  "motivations": {
    "title": "Қызметкерлерді ынталандыру",
    "training": "7 тренингтер мен семинарлар; 250 астам қатысушылар:",
    "list": [
      "API Q1 & Q2 негіздерінің сипаттамалары байланысты",
      "EOSH & IOSH стандарттары бойынша қауіпсіздік мәдениетіне байланысты",
      "Сатып алуға дайындыққа байланысты"
    ],
    "instructions": "Халықаралық Еңбек Ұйымы бойынша сертификатталған 15 ҚТ мен ЕҚ нұсқаушылар"
  },
  "offerEnterprise": {
    "title": "Кәсіпорындарға не ұсынамыз",
    "subtitle": "Ноу-хауға қол жетімділікті жақсарту",
    "description": "Бизнеске арналған кеңес беру қызметтері жоғары өсу әлеуеті бар кәсіпорындарға, жергілікті кеңесшілердің және/немесе халықаралық сарапшылардың көмегін алуға мүмкіндік береді, сонымен қатар семинарлар мен тренингтер стратегия, операциялық менеджмент және сапа, менеджменті, қаржы және бухгалтерия сияқты түрлі салалардағы білімді жетілдіруге көмектеседі. Сонымен қатар, мұнай-газ саласы үшін тауарлар және / немесе қызметтерді ұсынатын компаниялар өз қызметінің әртүрлі бағыттарындағы кәсіпорындардың өнімділігін арттыру мақсатында ЕҚДБ- мен бірлескен шығындарды бөлу негізінде жергілікті және халықаралық консультанттармен жұмыс істейді (Банк жобаның бағасынан 75% дейін өтейді).",
    "helpFinance": "Қаржыландыруға қол жетімділік",
    "footerText": "Бағдарлама кәсіпорындардың өсуіне және дамуына қажетті қаржы ресурстарына қол жетімділігін арттыруға бағытталған."
  },
  "joinRules": {
    "title": "Қатысу шарттары",
    "cardIcons": [
      {
        "icon": "valuation",
        "title": "Көлемі",
        "text": "Шағын және орта кәсіпкерлікке сәйкес кәсіпорын. Қызметкерлер саны 500-ге дейін."
      },
      {
        "icon": "percantage",
        "title": "Меншік нысаны",
        "text": "Қазақстан Республикасы азаматтарының бақылау пакеті бар жеке кәсіпорын (капиталға шетелдік қатысудың 49% -дан аспайтын)"
      },
      {
        "icon": "oil",
        "title": "Қызмет саласы",
        "text": "Қызметі мұнай-газ саласымен байланыста болатын компаниялар."
      },
      {
        "icon": "basket",
        "title": "Тәжірибе",
        "text": "Кемінде 2 жыл сәтті жұмыс."
      },
      {
        "icon": "euro",
        "title": "Ішкі айналым",
        "text": "Жылдық ішкі айналымы 50 миллион еуроға дейін."
      },
      {
        "icon": "documents",
        "title": "Құжаттар",
        "text": "Толтырылған өтініш, құрылтай құжаттарының көшірмесі және 2 жыл қаржы есеп-қисабы."
      }
    ]
  },
  "address": {
    "title": "Қазақстандағы ЕҚДБ өкілдігі:",
    "almaty": [
      "Алматы",
      "050010",
      "Қазыбек би к-сі, 41",
      "тел: +7 727 3320007",
      "факс: +7 727 2584632"
    ],
    "nursultan": [
      "Нұр-Сұлтан",
      "010000, Достық к-сі 2, ‘SAAD’ Бизнес орталығы",
      "тел: +7 (7172) 554270"
    ]
  },
  "electricCatalog": {
    "title": "Электрондық каталогты құру және шот-фактураны жүктеу нұсқаулығы",
    "description": "Бұл бетте компания серіктестерін ТШО төлем процедурасымен таныстыруға арналған оқу материалдары бар. Қадамдық нұсқаулар мен бейне материалдар TШO жүйесіндегі төлем және тіркеу процесін егжей-тегжейлі сипаттайды.",
    "file": "Пайдаланушыларға арналған нұсқаулық",
    "invoiceTco": "Теңізшевройл мекемесіне шот-фактура ұсыну",
    "createUploadElectricCatalog": "Электрондық каталогты құру және жүктеу"
  },
  "benefits": {
    "title": "Қазақстандық тауар өндірушілерді қосылған құн салығынан босату туралы",
    "subtitle": "Құрметті қазақстандық өндірушілер,",
    "descriptions": [
      "«Салық және бюджетке төленетін басқа да міндетті төлемдер туралы» Қазақстан Республикасы Салық кодексінің 393-бабының 1-тармағының ережелеріне сәйкес (01.04.2021 ж. өзгертулер мен толықтырулармен) назарларыңызға , бұдан әрі Салық кодексі), нөлдік ставка бойынша қосылған құнға салық салынады Жер қойнауын пайдалануға арналған келісімшарт, өнімді бөлу туралы келісім (келісімшарт) бойынша қызметін Қазақстан Республикасының аумағында жүзеге асыратын салық төлеушілерге меншікті өндіріс тауарларын өткізу бойынша айналым. , оның шарттарына сәйкес импортталатын тауарлар қосылған құн салығынан босатылады.",
      "«Теңізшевройл» ЖШС (бұдан әрі – ТШО) Қазақстан Республикасының аумағында жер қойнауын пайдалануға арналған келісімшарт, өнімді бөлу туралы келісім (келісімшарт) бойынша қызметін жүзеге асыратын салық төлеушілер тізбесіне енгізілген, оның шарттарына сәйкес импортталатын тауарлар импорттан босатылады. бұйрықпен бекітілген қосылған құн салығынан және шамамен. Қазақстан Республикасы Энергетика министрінің 2018 жылғы 28 ақпандағы No 71.",
      "Тауарларды ҚҚС нөлдік ставкасы бойынша өткізуді растайтын құжаттарға қойылатын талаптар Салық кодексінің 393-бабының 4-тармағында көрсетілген. Сондай-ақ, Қазақстан Республикасында өндірілген осындай тауарлардың шығу тегінің тиісті сертификаттарымен тауар өндірілген елді растау қажеттілігіне назар аударамы",
      "ТШО жергілікті өндірушілерге шетелдік өндірушілермен бәсекеге қабілеттілікті қолдау үшін мемлекеттік қолдауды құптайды.",
      "ТШО-ның жергілікті қамтуды дамыту департаменті әртүрлі салаларда жоғары сапалы қызметтерді ұсына алатын жергілікті тауарлар мен қызметтерді жеткізушілерді іздестіру және тартуға үнемі ұмтылады."
    ]
  },
  "map": [
    {
      "name": "Ақмола облысы/Астана",
      "content": [
        "ҚҰБЫР КӨЛІГІ ТЕМІР ЖОЛДЫ ЖАЛҒА АЛУ ТАМАҚ",
        "КЕДЕНДІК БРОКЕРЛЕРДІҢ ҚЫЗМЕТТЕРІ ТАКСИ/ЛИМУЗИНдерді жалға алу қызметтері"
      ]
    },
    {
      "name": "Ақтөбе облысы",
      "content": [
        "ҚҰРЫЛЫС МАТЕРИАЛДАРЫН (ҚЫҒЫРТАЛДАРДЫ) ЖОБАЛАУ ЖӘНЕ Іздестіру жұмыстары",
        "ТЕМІР ЖОЛ ВАГОНДАРЫН ЖАЛДАУ"
      ]
    },
    {
      "name": "Алматы облысы/Алматы",
      "content": [
        "ӨНДІРІСТІ ҚОЛДАУ КЕҢСЕСІ ТЕМІРЛІК вагондарды жалға алу ТҮРЛІК КӨЛІК ТҰРҒЫНДАРЫ/ҚОНАҚ үйлер",
        "МҰНАЙ ӨНІМДЕРІН АВТО КӨЛІГІМЕН ТАСЫМАЛУ",
        "ЖАЛҒА АЛУ",
        "КЕДЕНДІК БРОКЕРЛЕРДІҢ ҚЫЗМЕТТЕРІ ҚЫЗМЕТКЕРЛЕРДІ ҚҰРАСТЫРУ ТҮРІНДЕГІ ҚОСЫМША стансалар ЖТҚ ҚҰРАЛдары (клапандар)",
        "ЗАВОДДА ЖАСАЛҒАН АППАРАТТАР ЖӘНЕ БОЛАТ ТАБЫҚТАР ИНЖЕНЕРЛІК ҚЫЗМЕТТЕР (ҒИМРАТТАР ЖӘНЕ ЖИНАУ ЖҮЙЕЛЕРІ ҮШІН) ҚҰРЫЛЫС ҚАБЫРҒА ҚОРЫ"
      ]
    },
    {
      "name": "Атырау облысы",
      "content": [
        "ҚҰБЫР КӨЛІГІНІҢ ҚЫЗМЕТКЕРЛЕРІ",
        "ЖОБАЛАРДЫ БАСҚАРУ ҚЫЗМЕТТЕРІ Ғимаратты техникалық қызмет көрсету құрылыс жұмыстары",
        "ТЕМІР ЖОЛ вагондарын жалға алу ТАУ-кен жабдығын жалға беру Мұнай-газ процестерін игеруге арналған жабдықты жалға беру",
        "ЗАВОД ӨНДІРІСІНІҢ ҚҰРЫЛҒЫ МЕН ЫДЫРЛАРЫ",
        "ГАЗДЫ БАСҚАРУ БӨЛІМДЕРІ ТОБЫ ҚҰРЫЛЫМДЫҚ БОЛАТ ӨНДІРІСІ БҰРЫМДЫ шпилька"
      ]
    },
    {
      "name": "Қарағанды облысы",
      "content": []
    },
    {
      "name": "Қостанай облысы",
      "content": [
        "МЕДИЦИНАЛЫҚ ЖАБДЫҚ/ШЫНЫС МАТЕРИАЛДАР"
      ]
    },
    {
      "name": "Маңғыстау облысы",
      "content": [
        "ЖАЛПЫ ҚҰРЫЛЫС, ТЕҢІЗ ЖҰМЫСЫ ЖӘНЕ НОРМАТИВТІК-құқықтық қамтамасыз ету",
        "ҚЫЗМЕТТІК ТЕХ.",
        "МҰНАЙ ЖӘНЕ ГАЗ ПРОЦЕСІН ДАМУ",
        "ЭЛЕКТР СТАНЦИЯСЫНЫҢ ҚҰРЫЛЫСЫ КӨЛІК-ҚҰРЫЛЫС ЖӘНЕ ТЕХНИКАЛЫҚ ХИМИЯ КӨСІМДЕРІН ДАМУ",
        "ЖЕР ЖҰМЫСТАРЫН/ТАЛАПТАРДЫ ДАЙЫНДАУ КЕМЕ ДОКТАРЫН ҚАШЫҚТАН БАСҚАРУ ҚҰРАЛДАРЫНЫҢ ҚҰРЫЛЫСЫ ЖӘНЕ ЖӨНДЕУ",
        "ЖЕР ЖҰМЫСТАРЫ"
      ]
    },
    {
      "name": "Павлодар облысы",
      "content": []
    },
    {
      "name": "Солтүстік Қазақстан облысы",
      "content": [
        "ҚАУІПСІЗДІК ЖАБДЫҚ ЖҮЙЕСІ ЖӘНЕ БАҒДАРЛАМАЛЫҚ ҚАМТАМАСЫЗ ЕТУДІ ҚОРШАҒАН ОРТАНЫ БАСҚАРУ"
      ]
    },
    {
      "name": "Шығыс Қазақстан облысы",
      "content": [
        "ТЕКСЕРУ ҚЫЗМЕТТЕРІ МАТЕРИАЛДАР/ӨНІМДЕР",
        "ЭЛЕКТР ЖАБДЫҚТАРДЫ МЕДИЦИНАЛЫҚ ЖАБДЫҚТАР ҚҰРЫЛЫС МАТЕРИАЛДАРЫН ЖӨНДЕУ (ЦЕМЕНТ)"
      ]
    },
    {
      "name": "Оңтүстік Қазақстан (Түркістан) облысы",
      "content": [
        "ЖАҒДАЙЛАРДЫ ҚОРҒАУ ЭЛЕКТР ТІЛБЕЛЕРІНІҢ ҚҰРЫЛЫС МАТЕРИАЛдары (ЦЕМЕНТ)"
      ]
    },
    {
      "name": "Батыс Қазақстан облысы",
      "content": [
        "ҚЫЗМЕТКЕРЛЕРДІ ЖЕР ЖҰМЫСТАРЫН/ТАЛАПТЫ ДАЙЫНДАУ ЖЕКЕ ҚАУІПСІЗДІК/ҚОРҒАУ ҚҰРАЛДАРЫН жалға беру",
        "АЗОТ БАКТАРЫН ТАЗАЛАУ ҚЫЗМЕТТЕРІ",
        "ҚАБЫЛДАР",
        "Шарлы клапандарды құрастыру"
      ]
    },
    {
      "name": "Жамбыл облысы",
      "content": [
        "HVAC ҚЫЗМЕТТЕРІ",
        "АУА КОМПРЕССОРЫН ЖАЛҒА АЛУ КӨЛІКТЕРДІ ЖАЛДАУ АЗАМАТТЫҚ ЖҰМЫСТАР"
      ]
    }
  ]
}
