{
  "breadcrumbs": {
    "main": "Главная",
    "kazContent": "Казахстанское содержание",
    "devProgram": "Программы развития поставщиков",
    "electricCatalog": "Электронный каталог",
    "privileges": "Льготы "
  },
  "title": "Казахстанское содержание",
  "section1": {
    "tags": [
      "Развитие потенциальных поставщиков ТШО",
      "Как стать поставщиком",
      "Создание электронного каталога и загрузка счета-фактуры",
      "Льготы "
    ],
    "chartInfo": "Совокупные затраты ТШО на закупку местных товаров и услуг превысили 39,3 млрд долларов США. Это позволяет нам удерживать лидирующие позиции в сфере развития казахстанского содержания"
  },
  "section2": {
    "title": "В ТШО мы ищем, находим и развиваем местных поставщиков для проектов мирового уровня, таких как Тенгиз.",
    "description": "ТШО осуществляет свою деятельность на одном из самых крупных и технологически сложных месторождений нефти в мире. Обеспечение безопасности и надежности операций по разведке и добыче на Тенгизе являются ключевыми факторами, способствующими успешному развитию экономики Казахстана и удовлетворению мирового спроса на энергоносители. \nНаша основная задача заключается в поиске товаров и услуг, которые отвечают международным стандартам, при этом предоставляя возможности для местных поставщиков и квалифицированных специалистов."
  },
  "contributionTco": "Вклад ТШО в экономику РК",
  "cooperationTco": {
    "title": "Сотрудничество с ТШО",
    "subtitle": "План контрактов и закупок",
    "description": "Наш план по контрактам и закупкам отражает возможные потребности ТШО в части поставок товаров и услуг для обеспечения различных областей своей деятельности.",
    "files": [
      "План контрактов и закупок на 2022 год",
      "Обновленный план контрактов и закупок на 2021 год"
    ],
    "accordion": {
      "title": "Правовая оговорка",
      "description": "Информация, содержащаяся в Плане по контрактам и закупкам ТШО, является предварительным прогнозом потребностей ТОО «Тенгизшевройл» (далее - ТШО) в товарах, работах или услугах на предстоящий период, упомянутый в нем. Публикация данных, относящихся к этой прогнозируемой деятельности по поиску поставщиков, контрактам и/или закупкам, предоставляется только для сведения и не должна рассматриваться как обязательство ТШО провести какую-либо конкретную деятельность или предложение (офферта) ТШО какому-либо лицу принять в ней участие. Опубликованные ранее мероприятия по поиску поставщиков, контрактам и/или закупкам могут быть отложены, изменены или отменены по собственному усмотрению ТШО без предварительного уведомления. Просим регулярно следить за обновлениями этого веб-сайта. ТШО в явной форме отказывается от какой-либо ответственности или обязательства за какой-либо ущерб или убытки, которые могут быть понесены каким-либо лицом в результате того или в связи с тем, что такое лицо полагается на данные, опубликованные в Плане контрактам и закупкам ТШО."
    },
    "providerInterest": {
      "title": "Выражение заинтересованности поставщика",
      "descriptions": {
        "first": "Поставщику, заинтересованному работать с ТШО, следует подать заявку перейдя по ссылке ниже:",
        "link": "Ссылка на сайт для выражения заинтересованности поставщика (SEOI) ",
        "second": "Примечание: ТШО также использует базу данных нефтегазовой индустрии «Алаш» (www.alash-kz.com) для определения перспективных поставщиков."
      }
    }
  },
  "coomingEvent": {
    "title": "Ближайшие мероприятие",
    "date": "15 июль",
    "name": "Семинар"
  },
  "localeSuppliers": {
    "title": "Создаем возможности для местных поставщиков",
    "description": "Критически важным аспектом успешного сотрудничества ТШО с местными поставщиками является понимание ими международных стандартов и соответствие требованиям по обеспечению техники безопасности и качества мирового уровня. Мы постоянно рассматриваем возможности оказания поддержки и инвестирования наших ресурсов в устойчивое развитие поставщиков для достижения ими более высокого уровня производственной деятельности."
  },
  "cooperationInterest": {
    "title": "Мы заинтересованы в сотрудничестве с местными поставщиками, осуществляющими свою деятельность в следующих областях:",
    "subtitle": "Думаете, что подходите? ",
    "link": [
      "Свяжитесь с нами по адресу электронной почты",
      "kcdsearch@tengizchevroil.com"
    ],
    "cards": [
      {
        "title": "Электрооборудование",
        "description": "Кабели высокого напряжения, распредщиты низкого напряжения, трансформаторы, подстанции, удаленные терминалы"
      },
      {
        "title": "Услуги по техобслуживанию",
        "description": "Услуги по ремонту высоковольтных двигателей, цех по замене труб теплообменников"
      },
      {
        "title": "Строительство",
        "description": "Резервуары и сосуды"
      },
      {
        "title": "Текущий ремонт и эксплуатация",
        "description": "Клапаны, фланцы и фитинги, шпильки резьбовые, обтюраторы и распорки"
      },
      {
        "title": "ИТ/ТЕЛЕКОМ",
        "description": "Волоконно-оптический кабель"
      },
      {
        "title": "БиОТ/ООС",
        "description": "Утилизация отходов, дистанционное обучение по ТБ и соответствию нормативным требованиям, утилизация отходов деревообработки, защитная одежда"
      }
    ]
  },
  "longStrategy": {
    "title": "Как работает долгосрочная стратегия заключения контрактов?",
    "descriptions": [
      "Только в 2019 году компания ТШО и ее поставщики выполнили 13 плана по казахстанскому содержанию в рамках долгосрочных соглашений",
      "В ТШО твердо убеждены в том, что для достижения хороших результатов необходимо время и целенаправленные усилия. Наша долгосрочная стратегия заключения контрактов предоставляет ТШО и поставщикам целый ряд возможностей продолжать инвестировать в развитие потенциала местного рынка услуг."
    ],
    "cards": [
      "ТШО определяет возможности развития казахстанского содержания с действующими и потенциальными поставщиками",
      "ТШО и поставщики обсуждают условия предоставления таких возможностей и разрабатывают план казахстанского содержания",
      "ТШО и поставщики официально оформляют планы КС в рамках договоров ",
      "ТШО проводит постоянный контроль соответствия требованиям и отслеживает показатели работы"
    ]
  },
  "foreignTools": {
    "title": "Локализация зарубежного оборудования",
    "description": "ТШО работает с признанными во всем мире фирмами-изготовителями оборудования в целях обеспечения безопасной, надежной и бесперебойной производственной деятельности и реализации проекта ПБР/ПУУД. Мы начали сотрудничество с несколькими фирмами-изготовителями оборудования, которое в долгосрочной перспективе принесет пользу для экономики Казахстана благодаря строительству объектов инфраструктуры, трансферту технологий и подготовке кадрового резерва."
  },
  "rightWay": {
    "title": "Правильный способ ведения деятельности",
    "description": "В отношении казахстанского содержания определение показателей нашей работы является важным фактором отслеживания нашего успеха. \nРасчет и отчетность по затратам на казахстанское содержание – это одно из законодательных тебований для ТШО. И мы напрямую заинтересованы в том, чтобы обеспечить ознакомление поставщиков ТШО с методологией расчета доли казахстанского содержания. Мы организуем соответствующие курсы обучения для наших текущих бизнес-партнеров на ежеквартальной основе. Эти курсы охватывают определенные аспекты законодательства о недропользовании и постановлений правительства, которые регулируют вопросы расчета доли местного содержания и где приведены основные термины и определения и примеры расчета доли КС при закупке товаров и услуг. Напоминаем, что данные тренинги доступны для текущих поставщиков и подрядчиков ТШО.",
    "link": [
      " Свяжитесь с нами по электронной почте kcdsearch@tengizchevroil.com",
      "если заинтересованы в курсах"
    ]
  },
  "devManufacture": {
    "title": "Внутренняя развития производителей ",
    "description": "Внутренняя программа ТШО заключается в анализе предстоящих закупок и поиске потенциальных поставщиков совместно с техническими экспертами ТШО. В результате анализа выявляется список «целевых товаров и услуг», по которым мы проверяем и квалифицируем поставщиков, а также размещаем у них пробные заказы. Ниже приведен список наименований с высоким потенциалом, включающий электрические услуги, химическое производство, техобслуживание, ремонт и эксплуатацию (ТОРЕ), а также многое другое. В течение 2021 года сразу несколько отделов ТШО развивали возможности поставщиков, которые поставляют более 18 продуктов в таких категориях, как аварийно-спасательное оборудование, электрооборудование, буровые материалы, услуги по техобслуживанию, телекоммуникационное оборудование, а также материалы для техобслуживания, ремонта и эксплуатации (ТОРЭ) и другое телекоммуникационное оборудование, а также материалы для техобслуживания, ремонта и эксплуатации (ТОРЭ) и другое."
  },
  "targetListDev": {
    "title": "Целевой список на развитие производителей по внутренней программе ТШО:",
    "cards": [
      {
        "title": "Строительство",
        "list": ["Теплоизоляционные", "материалы", "Воздуховоды"]
      },
      {
        "title": "БиОТиООС",
        "list": ["Огнетушители", "Пожарные машины", "Противопожарные одеяла"]
      },
      {
        "title": "Бурение",
        "list": [" Поставка буровых долот/восстановление"]
      },
      {
        "title": "Эксплуатация, ремонт и техобслуживание",
        "list": [
          " Обтюраторы/промставки/межфланцевые заглушки",
          "Фитинги и фланцы трубопроводов",
          "Шаровые краны",
          "Шпильки и болты"
        ]
      },
      {
        "title": "Энергоснабжение",
        "list": [
          "Распределительные щиты",
          "Соединительная монтажная коробка",
          "Кабельные лотки и аксессуары",
          "Подстанция",
          "Комплект по соединению кабеля",
          "Электрические кабеля"
        ]
      }
    ]
  },
  "supportOriginBusiness": {
    "title": "Совместная инициатива по поддержке и укреплению потенциала местных предприятий",
    "description": "Специалисты ЕБРР помогают реализовать консультационный проект с привлечением местных и международных консультантов, а предприятие получает возмещение части расходов на привлечение консультанта. Также в рамках программы проводятся тренинги и семинары для местных поставщиков.\nДействующие поставщики ТШО, а также потенциальные, не имеющие прямых контактов с данным сектором, будут участвовать в программе, чтобы повысить свои возможности сотрудничества с ТШО и налаживания поставок для нужд нефтегазового сектора Казахстана."
  },
  "results": {
    "title": "Итоги за 2015-2019 гг.",
    "cards": [
      "27 проектов с местными консультантами ",
      "7 проектов с международными экспертами",
      "77% компаний увеличили оборот более чем в два раза",
      "создано 187 новых рабочих мест",
      "50% компаний увеличили количество сотрудников–женщин на 20%"
    ]
  },
  "nationalCarProgram": {
    "title": "Программа Международный центр развития машиностроения ",
    "description": "ТШО, совместно с другими нефтегазовые операторами является участником «Международного Центра Развития Машиностроения. Участниками, были определены следующие товарные группы на развитее:",
    "list": [
      "Электрооборудование",
      "Оборудование «КИПиА»",
      "Запорная арматура",
      "Магистральные трубы",
      "Системы ОВКВ",
      "Производственные фильтры",
      "Уплотнители"
    ],
    "link": "Ссылка на IMBC сайт"
  },
  "accordions": [
    {
      "title": "Возможности",
      "text": "Определение сфер для поиска местных товаров и услуг, необходимых в повседневной деятельности ТШО"
    },
    {
      "title": "Квалификационная оценка",
      "text": "Оценка местного рынка для определения потенциальных поставщиков и работа с ними для соответствия требованиям ТШО"
    },
    {
      "title": "Пробные заказы",
      "text": "Размещение пробных заказов для ТШО"
    },
    {
      "title": "Завершающий этап",
      "text": "Обратная связь и этап заключения договора"
    }
  ],
  "motivations": {
    "title": "Мотивация сотрудников",
    "training": "7 тренингов и семинаров; более 250 участников: ",
    "list": [
      "по основам спецификации API Q1 & Q2",
      "по основам культуры безопасности по стандартам EOSH & IOSH",
      "по подготовке к закупкам"
    ],
    "instructions": "15 инструкторов по технике безопасности и охране труда сертифицированы по программе Международной организации труда "
  },
  "offerEnterprise": {
    "title": "Что мы предлагаем предприятиям",
    "subtitle": "Улучшение доступа к ноу-хау",
    "description": "Консультационные услуги для бизнеса дают предприятиям с высоким потенциалом роста, возможность получить помощь местных консультантов и/или международных экспертов, а семинары и тренинги помогают улучшить знания в различных областях, таких  как, стратегия,оперативное управление и управление качеством, финансы и бухгалтерский учет. Кроме того, компании, которые предлагают товары и/или услуги для нефтегазовой отрасли, работают с местными и международными консультантами на основе совместного разделения расходов с ЕБРР (Банк возмещает до 75 % от цены проекта) с целью улучшения производительности предприятий в различных направлениях их деятельности.",
    "helpFinance": "Расширение доступа к финансированию",
    "footerText": "Программа направлена на улучшение доступа предприятий к финансовым ресурсам, необходимым для роста и развития."
  },
  "joinRules": {
    "title": "Условия участия",
    "cardIcons": [
      {
        "icon": "valuation",
        "title": "Размер",
        "text": "Предприятие, относящееся к субъектам малого и среднего предпринимательства. Количество сотрудников до 500"
      },
      {
        "icon": "percantage",
        "title": "Форма собственности",
        "text": "Частное предприятие с контрольным пакетом у граждан Республики Казахстан (не более 49% иностранного участия в капитале)."
      },
      {
        "icon": "oil",
        "title": "Сфера деятельности",
        "text": "Компании, чья деятельность соприкасается с нефтегазовой индустрией."
      },
      {
        "icon": "basket",
        "title": "Опыт",
        "text": "Минимум 2 года успешной работы"
      },
      {
        "icon": "euro",
        "title": "Оборот",
        "text": "Годовой оборот до 50 млн евро."
      },
      {
        "icon": "documents",
        "title": "Документы",
        "text": "Заполненная заявка, копия учредительных документов и финансовая отчетность за 2 года."
      }
    ]
  },
  "address": {
    "title": "ЕБРР в Казахстане:",
    "almaty": [
      "Алматы",
      "050010",
      "ул. Казыбек Би 41",
      "тел: +7 727 3320007; факс: +7 727 2584632",
      "tcoinfo@tengizchevroil.com"
    ],
    "nursultan": [
      " Нур-Султан",
      "010000, ул. Достык 2, БЦ ‘SAAD’",
      "тел: +7 (7172) 554270"
    ]
  },
  "electricCatalog": {
    "title": "Cоздание электронного каталога и загрузка счета-фактуры",
    "description": "На данной странице представлен материал, предназначенный для обучения и разьяснения процедуры оплаты в ТШО для существующих поставщиков компании. Пошаговая инструкция и видео материал подробно описывают процесс оплаты и регистарции в системе ТШО. ",
    "file": "Руководство для пользователей",
    "invoiceTco": "Загрузка счета-фактуры для Тенгизшевройл",
    "createUploadElectricCatalog": "Создание и загрузка электронного каталога"
  },
  "benefits": {
    "title": "Об освобождении от налога на добавленную стоимость для казахстанских производителей",
    "subtitle": "Уважаемые казахстанские производители,",
    "descriptions": [
      "Доводим до Вашего сведения, что согласно положениям п.1 статьи 393 Налогового Кодекса Республики Казахстан “О налогах и других обязательных платежах в бюджет” (с изменениями и дополнениями по состоянию на 01.04.2021 г., далее – Налоговый кодекс), облагается налогом на добавленную стоимость по нулевой ставке оборот по реализации товаров собственного производства налогоплательщикам, осуществляющим на территории Республики Казахстан деятельность в рамках контракта на недропользование, соглашения (контракта) о разделе продукции, в соответствии с условиями которых освобождаются от налога на добавленную стоимость импортируемые товары.",
      "ТОО «Тенгизшевройл» (далее – ТШО) включен в Перечень налогоплательщиков, осуществляющих на территории Республики Казахстан деятельность в рамках контракта на недропользование, соглашения (контракта) о разделе продукции, в соответствии с условиями которого освобождаются от налога на добавленную стоимость импортируемые товары, утвержденным приказом и.о. Министра энергетики Республики Казахстан от 28 февраля 2018 года № 71.",
      "Требования к документам, подтверждающим такую реализацию товаров по нулевой ставке НДС, указаны в п.4 статьи 393 Налогового кодекса. Также обращаем Ваше внимание на необходимость подтверждения страны производства товаров соответствующими сертификатами происхождения на такие товары, произведенные в Республике Казахстан.",
      "ТШО приветствует поддержку местных производителей государством для поддержания конкурентоспособности с иностранными производителями.",
      "Отдел ТШО по развитию казахстанского содержания непрерывно нацелен на поиск и привлечение казахстанских поставщиков товаров и услуг, способных  предоставлять высококачественные услуги в различных областях."
    ]
  },
  "map": [
    {
      "name": "Акмолинская область/Астана",
      "content": [
        "ТРУБОПРОВОДНЫЙ ТРАНСПОРТ АРЕНДА ЖЕЛЕЗНОДОРОЖНЫХ ВАГОНОВ ОБЕСПЕЧЕНИЕ ПИТАНИЯ",
        "УСЛУГИ ТАМОЖЕННОГО БРОКЕРА УСЛУГИ ТАКСИ/АРЕНДА ЛИМУЗИНОВ"
      ]
    },
    {
      "name": "Актюбинская область",
      "content": [
        "CТРОЙМАТЕРИАЛЫ (ГРАВИЙ) ПРОЕКТНО-ИЗЫСКАТЕЛЬНЫЕ РАБОТЫ",
        "AРЕНДА ЖЕЛЕЗНОДОРОЖНЫХ ВАГОНОВ"
      ]
    },
    {
      "name": "Алматинская область/Алматы",
      "content": [
        "ОФИС ПОДДЕРЖКИ ПРОИЗВОДСТВА АРЕНДА ЖЕЛЕЗНОДОРОЖНЫХ ВАГОНОВ ТРУБОПРОВОДНЫЙ ТРАНСПОРТ ЖИЛЬЕ/ОТЕЛИ",
        "ПЕРЕВОЗКА НЕФТЕПРОДУКТОВ АВТОТРАНСПОРТОМ",
        "АРЕНДА НЕДВИЖИМОСТИ",
        "УСЛУГИ ТАМОЖЕННОГО БРОКЕРА ОБЕСПЕЧЕНИЕ ПЕРСОНАЛОМ ПОДСТАНЦИИ СБОРОЧНОГО ТИПА ПРИБОРЫ ОВК (ЗАДВИЖКИ)",
        "АППАРАТЫ ЗАВОДСКОГО ИЗГОТОВЛЕНИЯ И ЛИСТОВАЯ СТАЛЬ ИНЖЕНЕРНЫЕ УСЛУГИ (ДЛЯ СТРОЕНИЙ И СБОРНЫХ СИСТЕМ) КЛАДКА СТЕН ЗДАНИЯ"
      ]
    },
    {
      "name": "Атырауская область",
      "content": [
        "ТРУБОПРОВОДНЫЙ ТРАНСПОРТ ОБЕСПЕЧЕНИЕ ПЕРСОНАЛОМ",
        "УСЛУГИ ПО УПРАВЛЕНИЮ ПРОЕКТАМИ ТЕХОБСЛУЖИВАНИЕ ЗДАНИЙ ОБЩЕСТРОИТЕЛЬНЫЕ РАБОТЫ",
        "АРЕНДА ЖЕЛЕЗНОДОРОЖНЫХ ВАГОНОВ АРЕНДА ГОРНО-ШАХТОВОГО ОБОРУДОВАНИЯ РАЗРАБОТКА НЕФТЕГАЗОВОГО ПРОЦЕССА АРЕНДА ОБОРУДОВАНИЯ",
        "АППАРАТЫ И СОСУДЫ ЗАВОДСКОГО ИЗГОТОВЛЕНИЯ",
        "ГАЗОРЕГУЛЯТОРНЫЕ УСТАНОВКИ ГРУ ПРОИЗВОДСТВО КОНСТРУКЦИОННОЙ СТАЛИ РЕЗЬБОВЫЕ ШПИЛЬКИ"
      ]
    },
    {
      "name": "Карагандинская область",
      "content": []
    },
    {
      "name": "Костанайская область",
      "content": [
        "МЕДИЦИНСКОЕ ОБОРУДОВАНИЕ/ РАСХОДНЫЕ МАТЕРИАЛЫ"
      ]
    },
    {
      "name": "Мангыстауская область",
      "content": [
        "ОБЩЕСТРОИТЕЛЬНЫЕ, МОРСКИЕ РАБОТЫ И НОРМАТИВНО - ПРАВОВОЕ ОБЕСПЕЧЕНИЕ",
        "ОБЕСПЕЧЕНИЕ ПЕРСОНАЛОМ ТЕХН.",
        "РАЗРАБОТКА НЕФТЕГАЗОВОГО ПРОЦЕССА",
        "СТРОИТЕЛЬСТВО ЭЛЕКТРОСТАНЦИИ ТРАНСПОРТИРОВКА-СТРОИТЕЛЬСТВО И ТЕХОБСЛУЖИВАНИЕ РАЗРАБОТКА ХИМИЧЕСКОГО ЗАВОДА",
        "ЗЕМЛЯНЫЕ РАБОТЫ/ПОДГОТОВКА СТРОИТЕЛЬНЫХ УЧАСТКОВ СТРОИТЕЛЬСТВО И РЕМОНТ КОРАБЕЛЬНЫХ ДОКОВ УДАЛЕННЫЕ БЛОКИ КИП",
        "ЗЕМЛЯНЫЕ РАБОТЫ ИЗГОТОВЛЕНИЕ МОРСКИХ ДАМБ/ЗДАНИЙ/ТРУБНЫХ ЭСТАКАД ДЛЯ ПРОИЗВОДСТВЕННЫХ ОБЪЕКТОВ"
      ]
    },
    {
      "name": "Павлодарская область",
      "content": []
    },
    {
      "name": "Северо-Казахстанская область",
      "content": [
        "ОХРАННОЕ ОБОРУДОВАНИЕ РАЗРАБОТКА СИСТЕМ И ПО ПРИРОДООБУСТРОЙСТВО"
      ]
    },
    {
      "name": "Восточно-Казахстанская область",
      "content": [
        "УСЛУГИ ПО ИНСПЕКТИРОВАНИЮ МАТЕРИАЛЫ/ПРОДУКТЫ",
        "РЕМОНТ ЭЛЕКТРООБОРУДОВАНИЯ МЕДИЦИНСКОЕ ОБОРУДОВАНИЕ СТРОЙМАТЕРИАЛЫ (ЦЕМЕНТ)"
      ]
    },
    {
      "name": "Южно-Казахстанская (Туркестанская) область",
      "content": [
        "СМАЗОЧНЫЕ МАТЕРИАЛЫ ЗАЩИТА ЭЛЕКТРОЦЕПИ СТРОЙМАТЕРИАЛЫ (ЦЕМЕНТ)"
      ]
    },
    {
      "name": "Западно-Казахстанская область",
      "content": [
        "ОБЕСПЕЧЕНИЕ ПЕРСОНАЛОМ ЗЕМЛЯНЫЕ РАБОТЫ/ПОДГОТОВКА СТРОИТЕЛЬНЫХ УЧАСТКОВ ЛИЧНАЯ БЕЗОПАСНОСТЬ / ЗАЩИТА АРЕНДА ОБОРУДОВАНИЯ",
        "УСЛУГИ ОЧИСТКИ ЦИСТЕРН АЗОТ",
        "ОГРАЖДЕНИЯ",
        "ШАРОВЫЕ КЛАПАНЫ В СБОРЕ"
      ]
    },
    {
      "name": "Жамбылская область",
      "content": [
        "УСЛУГИ ОВК",
        "АРЕНДА ВОЗДУШНЫХ КОМПРЕССОРОВ АРЕНДА АВТОМОБИЛЕЙ ОБЩЕСТРОИТЕЛЬНЫЕ РАБОТЫ"
      ]
    }
  ]
}
