<template>
  <div class="new container">
    <MoleculesBreadcrumbs>
      <AtomsBreadOption to="/">Home</AtomsBreadOption>
      <AtomsBreadOption to="/news">TCO news</AtomsBreadOption>
    </MoleculesBreadcrumbs>
    <h1>Тенгизшевройл создает условия для импортозамещения</h1>
    <AtomsTag
      :tag="{
        text: 'Производство',
        selected: true,
      }"
    />
    <p class="new_date">19 мая 2022</p>
    <img src="@/assets/img/new_card.png" alt="new_card" />
    <p class="new_text">
      В Нурсултан состоялся «Форум по развитию нефтегазового машиностроения», в
      рамках которого специалисты по развитию казахстанского содержания
      крупнейшего налогоплательщика страны – компании Тенгизшевройл рассказали
      об усилиях по импортозамещению и развитию казахстанских поставщиков.
      <br /><br />
      ТОО «Тенгизшевройл» занимает лидирующие позиции среди нефтегазовых
      операторов по объёмам закупаемых казахстанских товаров, работ и услуг.
      Показатель казахстанского содержания (КС) в проекте стабильно растёт: в
      2021 году он составил 3,6 млрд долларов США. Это на 15% больше, чем в 2020
      году.
      <br /><br />
      В целях создания условий для импортозамещения, ТШО определил 5
      приоритетных товарных позиций для локализации, которые включают: запорную
      арматуру, фланцы/фитинги, сосуды под давлением, контрольно - измерительные
      приборы и электрооборудование. Также свыше 50 видов товаров и услуг были
      определены как имеющие высокий потенциал для производства внутри
      Казахстана. В течение 2021 года была завершена квалификация
      товаропроизводителей производящих высоковольтный кабель, оптико-волоконный
      кабель, ремонт низковольтных двигателей, сервис и инспекция газотурбин. В
      2022 году проводится техническая квалификация казахстанских
      товаропроизводителей по таким продуктам, как кабельные лотки, шаровые
      краны, распределительные коробки, обтюраторы трубопровода, высоковольтные
      подстанции, ремонт/изготовление буровых сверл, пожарные машины и
      огнетушители.
      <br /><br />
      «Мы постоянно поддерживаем совместную работу с НПП «Атамекен», Ассоциацией
      "Kazenergy", Союзом машиностроителей РК, Petrocouncil и KazService по
      работе с иницитивами развития казахстанского содержания», - отметил
      Даниэль Жолдыбаев, Директор по развитию казахстанского содержания, ТОО
      Тенгизшевройл
      <br /><br />
      Даниэль Жолдыбаев также отметил критерии, которые казахстанским компаниям
      следует совершенствовать: «Если говорить кратко, первое это соблюдение
      сроков – поставщику необходимо вовремя отвечать на запросы, второе это
      сертификация – нужно соответствовать стандартам и иметь самые последние
      сертификаты, такие как ISO, API, ASME и ASTM, третье это технические и
      коммерческие вопросы - зачастую отсутствуют запрошенные данные, необходимо
      предоставлять полное предложение, четвертое это неконкурентноспособная
      ценовая политика – должно быть представление о рынке и конкурентах, чтобы
      тендерное предложение было конкурентноспособное, и пятый пункт это система
      управления качеством – а именно высококвалифицированный и
      сертифицированный персонал».
      <br /><br />
      Для улучшения данной ситуации ТШО в 2021 году провел серию обучающих
      мероприятий, такие как: курс подготовки к тендерам нефтяных операторов для
      поставщиков в котором было более 300 участников, курс «Внутренний аудитор
      интегрированных систем менеджмента», стандарты ISO 9001: 2015, 14001:2015
      и 45001:2015, сертифицированный тренинг API, обучение Кайдзен / Lean
      Sigma, все получили сертификаты об завершение курсов. Так же сейчас в
      разработке уникальный курс по требованиям маркировки товаров, а именно
      сертификатов соответствия CE – (Европейский союз) и EAC (Евразийский
      Экономический Союз).
      <br /><br />
      ТШО постоянно проводит совместные мероприятия с нашими бизнес партнерами,
      сотрудничает с АкиматомАтырауской области, министерствами и ассоциациями
      по выявлению квалифицированных компаний для раннего выявления возможностей
      увеличения доли местного содержания.
    </p>
  </div>
</template>

<style lang="scss" scoped>
.new {
  padding-top: 20px;
  width: 896px;
  margin: 0 auto;
  padding-bottom: 100px;
  @media (orientation: portrait) {
    background: #f2f6f7;
    width: 100vw;
    margin: 0px;
    position: relative;
    left: -16px;
    padding-left: 16px;
    padding-right: 16px;
    padding-bottom: 40px;
  }
  h1 {
    font-family: 'Montserrat', sans-serif;
    font-weight: 700;
    font-size: 38px;
    line-height: 46px;
    color: #015467;
    padding: 20px 0;
    @media (orientation: portrait) {
      font-size: 20px;
      line-height: 26px;
    }
  }
  &_date {
    font-family: 'Roboto', sans-serif;
    font-weight: 400;
    font-size: 20px;
    line-height: 28px;
    color: #5e8698;
    margin: 46px 0 20px 0;
    @media (orientation: portrait) {
      font-size: 14px;
      line-height: 18px;
      margin: 20px 0 12px 0;
    }
  }
  &_text {
    font-family: 'Roboto', sans-serif;
    font-weight: 300;
    font-size: 20px;
    line-height: 28px;
    color: #30454e;
    @media (orientation: portrait) {
      font-size: 14px;
      line-height: 18px;
    }
  }
  img {
    width: 100%;
    margin-bottom: 40px;
    @media (orientation: portrait) {
      margin-bottom: 20px;
    }
  }
}
</style>
