{
  "breadcrumbs_1": ["Home", "TCO News"],
  "title": "TCO News",
  "tags": [
    "Production",
    "Ecology",
    "Social projects",
    "Kazakhstani content",
    "Career",
    "FGP-WPMP"
  ],
  "new": {
    "title": "Тенгизшевройл объявляет о Хакатоне",
    "text": "ТОО «Тенгизшевройл»  в поисках лучшего цифрового продукта объявляет о Хакатоне, который состоится...",
    "tag": "#Карьера",
    "date": "03/05/2022"
  },
  "new_1": {
    "title": "The special “Paryz” prize was awarded to Tengizchevroil",
    "text": "Tengizchevroil (TCO) was the winner of a special award 'Paryz' for the best social project. On December...",
    "tag": "#Карьера",
    "date": "09/12/2022"
  },
  "new_2": {
    "title": "OIL AND GAS COMPANIES DRIVE DIVERSITY AND INCLUSION PRINCIPLES ACROSS THE ENERGY INDUSTRY IN KAZAKHSTAN",
    "text": "October 27, 2022, ATYRAU – Tengizchevroil (TCO) and North Caspian Operating Company (NCOC) held...",
    "tag": "#Карьера",
    "date": "27/11/2022"
  },
  "new_3": {
    "title": "30% of middle managers at Tengizchevroil are women",
    "text": "On the sidelines of the World Petroleum Council Youth Forum in Almaty, oil and gas industry professionals discussed...",
    "tag": "#Карьера",
    "date": "04/11/2022"
  },
  "button": "Load more",
  "pub": "Publications",
  "pub_all": "All Publications",
  "pubs": [
    "Отчет о корпоративной ответственности за   2019-20 гг ",
    "Итоги 2019 года",
    "Отчет по корпоративной ответственности за 2018 г.",
    "Итоги 2018 года"
  ],
  "new___text": "'В Нурсултан состоялся «Форум по развитию нефтегазового машиностроения», в рамках которого специалисты по развитию казахстанского содержания крупнейшего налогоплательщика страны – компании Тенгизшевройл рассказали об усилиях по импортозамещению и развитию казахстанских поставщиков.ТОО «Тенгизшевройл» занимает лидирующие позиции среди нефтегазовых операторов по объёмам закупаемых казахстанских товаров, работ и услуг. Показатель казахстанского содержания (КС) в проекте стабильно растёт: в 2021 году он составил 3,6 млрд долларов США. Это на 15% больше, чем в 2020 году.В целях создания условий для импортозамещения, ТШО определил 5 приоритетных товарных позиций для локализации, которые включают: запорную арматуру, фланцы/фитинги, сосуды под давлением, контрольно - измерительные приборы и электрооборудование. Также свыше 50 видов товаров и услуг были определены как имеющие высокий потенциал для производства внутри Казахстана. В течение 2021 года была завершена квалификация товаропроизводителей производящих высоковольтный кабель, оптико-волоконный кабель, ремонт низковольтных двигателей, сервис и инспекция газотурбин. В 2022 году проводится техническая квалификация казахстанских товаропроизводителей по таким продуктам, как кабельные лотки, шаровые краны, распределительные коробки, обтюраторы трубопровода, высоковольтные подстанции, ремонт/изготовление буровых сверл, пожарные машины и огнетушители.«Мы постоянно поддерживаем совместную работу с НПП «Атамекен», Ассоциацией 'Kazenergy', Союзом машиностроителей РК, Petrocouncil и KazService по работе с иницитивами развития казахстанского содержания», - отметил Даниэль Жолдыбаев, Директор по развитию казахстанского содержания, ТОО ТенгизшевройлДаниэль Жолдыбаев также отметил критерии, которые казахстанским компаниям следует совершенствовать: «Если говорить кратко, первое это соблюдение сроков – поставщику необходимо вовремя отвечать на запросы, второе это сертификация –  нужно соответствовать стандартам и иметь самые последние сертификаты, такие как ISO, API, ASME и ASTM, третье это технические и коммерческие вопросы - зачастую отсутствуют запрошенные данные, необходимо предоставлять полное предложение, четвертое это неконкурентноспособная ценовая политика – должно быть представление о рынке и конкурентах, чтобы тендерное предложение было конкурентноспособное, и пятый пункт это система управления качеством – а именно высококвалифицированный и сертифицированный персонал».Для улучшения данной ситуации ТШО в 2021 году провел серию обучающих мероприятий, такие как: курс подготовки к тендерам нефтяных операторов для поставщиков в котором было более 300 участников, курс «Внутренний аудитор интегрированных систем менеджмента», стандарты ISO 9001: 2015, 14001:2015 и 45001:2015, сертифицированный тренинг API, обучение Кайдзен / Lean Sigma, все получили сертификаты об завершение курсов. Так же сейчас в разработке уникальный курс по требованиям маркировки товаров, а именно сертификатов соответствия CE – (Европейский союз) и EAC (Евразийский Экономический Союз).ТШО постоянно проводит совместные мероприятия с нашими бизнес партнерами, сотрудничает с АкиматомАтырауской области, министерствами и ассоциациями по выявлению квалифицированных компаний для раннего выявления возможностей увеличения доли местного содержания.'",
  "new_1_text": "'Tengizchevroil (TCO) was the winner of a special award 'Paryz' for the best social project. On December 7, 2022, an award ceremony was held in Astana with the participation of the Republic of Kazakhstan (RoK) President - Qassym-Jomart Tokayev. Yerulan Zhamaubayev, the Deputy Prime Minister of the Republic of Kazakhstan, presented the Paryz award to TCO Deputy General Director - Konilkosh Suyessinov.  A special prize was awarded for the implementation of two voluntary programs in Atyrau Oblast: Egilik social infrastructure program and Community Investment Program (CIP). The organizers noted TCO’s contribution to the social and infrastructural development of Atyrau Oblast. TCO Community Investment Program was launched in 2010. During its implementation, 94 projects have been implemented over 11 years. In 2022, TCO invested $2.3 million for implementation of this program. Based on this, non-governmental organizations implemented 14 projects in Atyrau Oblast, including in Zhylyoi district. Among these projects, were Gulnaz Kosmurziyeva’s “Biz de adambyz” project, Yerlan Kumiskaliyev’s “Atyrau - Small Country”, and NGO Sezual under leadership of Kazakh scientist-inventor Galymzhan Gabdreshov, as well as a project called “Qogamdyq kenistikter” (Public Spaces) implemented by the Eurasia Foundation of Central Asia. A voluntary social infrastructure program “Egilik” with an annual budget of $25 million was first introduced in 1999 and its main objective is construction of socially significant facilities in Atyrau Oblast, such as schools, kindergartens, hospitals and much more. Over the years of implementation of the program, more than 100 facilities have been built, thanks to which more than 3,000 additional jobs have been created. This year, the central stadium was opened in Kulsary, Zhylyoi district with a capacity of up to 3,000 seats.  “One of TCO priorities is to improve well-being of the region in which we live and work. And Zhylyoi district occupies a special place, because over 10 000 of our employees and their families live here, about 40 contracting organizations are also registered in this area”, - noted Darmen Aronov TCO General Manager of Policy, Government and Public Affairs. “10 of 14 projects carried out by our NGO partners are implemented in Zhylyoi district. I would especially like to note the successful achievement of our partners – a special hippotherapy program for children in Kulsary is beginning to make progress. In addition more than 30 recreation spaces were built by the village residents themselves within framework of “Public Spaces” – and these are not the only examples we can mention.”'",
  "new_2_text": "'October 27, 2022, ATYRAU – Tengizchevroil (TCO) and North Caspian Operating Company (NCOC) held a “Women in Energy: Pushing the Limits” Forum in Atyrau. The forum was organized to promote gender diversity and inclusion in the still male-dominated oil and gas industry, to share ideas and company initiatives offering more opportunities for women to step into leadership roles and pursue their goals. Numerous research and statistics have proven that workplaces prioritizing diversity and inclusion create safer, harmonic, and more productive work environments and, as a result, a better-performing company. During the forum, professionals voiced what it takes to promote females into senior roles in the energy sector in Kazakhstan. What barriers are still in place, are they real or perceived? At TCO 30% of the workforce are female, in the Leadership Team, 30% are women that are responsible for the most critical work in our organization. Overall, from Field Facilities to Gas Injection, from Facilities Engineering to Marketing and Transportation women play an essential role in operational, technological, scientific, and engineering parts of our business. Compared to 2011, share of women in middle management roles increased for 7%.  Currently, women represent around 30% of almost 3,000 employees in NCOC. Nearly half of them are professionals with a technical background working equally alongside NCOC male workers to make the company successful. During the event, government representatives, top management of NCOC and TCO, female leaders of the oil and gas industry, and special guests joining online shared practical experiences on professional development and personal growth of women, improving their competitiveness, balancing career and gender roles, pay gap and other issues relating to promoting capability.TCO General director, Kevin Lyon, stated: “I know we must continue to empower women to take their place in this dynamic sector. I am equally proud to support women within our own organization and across our member companies. I am confident, that women will play an increasing role not only in providing safe, reliable, and affordable energy but also in advancing the Kazakhstani Energy sector”. NCOC Managing director Olivier Lazare said that “To progress further we need the involvement of all, men and women, in the sustainable development of the industry. Gender balance is not only a good organizational practice, it also supports diversity in thoughts, experiences, knowledge, ideas, and perspectives. NCOC aims to be an organization where every voice matters and we are on a journey to become a more diverse and inclusive organization”. The forum has positioned itself as an effective platform for sharing experiences, building business partnerships in a wide range of areas, and facilitating the development of talents and skills advancing the career growth of women in the oil and gas and energy sectors.'",
  "new_3_text": "'On the sidelines of the World Petroleum Council Youth Forum in Almaty, oil and gas industry professionals discussed 'The Role of Women in Energy Sector: Steps towards Gender Balance'. The discussion was attended by: Pedro Miras, President of the World Petroleum Council (WPC), Burcu Günal, WPC Vice President for Finance, Turkey, Claire Gauthier-Watson, BCG Representative, USA, Maria Dotsenko, UN Women Representative in Kazakhstan, Madina Abylkassymova, Chairman, Financial Regulation Agency of the Republic of Kazakhstan, Lyazzat Akhmurzina, Executive Director, KAZENERGY Association, Ksenia Babushkina, Partner, E&Y Kazakhstan, Sholpan Altybayeva, HR General Manager, Chevron Eurasia, Kamshat Baizhanova, Human Resources General Manager, Tengizchevroil (TCO), Zamzagul Bekova, TCO Finance General Manager, Aisha Turebayeva, Department Director of KazMunayGas JSC Today, 30% of middle managers at Tengizchevroil are women. Respect for diversity and inclusion is a core value at TCO, which is why the company is a leader in the energy industry in Kazakhstan with regards to the representation of women in leadership positions Zamzagul Bekova, TCO Finance General Manager, in her speech noted the difficulties and biases that women leaders still face: “The industry needs more women leaders in management positions: they need to be supported, promoted, helped to become more self-confident, so that they can participate in the company's decision-making. To do this, it is important to involve both female and male mentors. It is also important that women themselves learn to take charge of their fate, look for mentors themselves, initiate projects themselves, instead of sitting and waiting for support. It is necessary to be responsible not only for the work performed, but also for building a career and achieving success. Never give up and never stop moving forward. It should be noted that more than half of the female employees represented at TCO and recruitment agencies, namely 58%, work at Tengiz, while the rest are from offices of Atyrau. In addition, according to statistics, women are loyal and work in the company for about 12 years on average Kamshat Baizhanova, TCO Human Resources General Manager, emphasized: “Physical and mental security is a fundamental condition for gender equality. Women can develop, reveal their talents, be useful only when they are confident in their own wellbeing. The second important condition is the unity and awareness of society regarding the gender issue. When society understands that gender equality benefits everyone: the economy of the country, the success of companies, and the well-being of a family - then women will aspire to leadership positions. It is necessary not only to open the way for women to the labor market, but also to give them the opportunity to make decisions.”'"

}
