{
  "breadcrumbs_1": ["Басты бет", "ТШО Жаңалықтары"],
  "title": "ТШО Жаңалықтары",
  "tags": [
    "Өндіріс",
    "Экология",
    "Әлеуметтік жобалар",
    "Қазақстандық қамту",
    "Мансап",
    "ККЖ-ҰЕҚБЖ"
  ],
  "new": {
    "title": "Тенгизшевройл объявляет о Хакатоне",
    "text": "ТОО «Тенгизшевройл»  в поисках лучшего цифрового продукта объявляет о Хакатоне, который состоится...",
    "tag": "5",
    "date": "03/05/2022"
  },
  "new_1": {
    "title": "Теңізшевройл «Парыз» байқауының арнайы сыйлығымен марапатталды",
    "text": "Теңізшевройл (ТШО) жылдың үздік әлеуметтік жобасы үшін «Парыз» байқауының арнайы сыйлығына ие болды....",
    "tag": "5",
    "date": "09/12/2022"
  },
  "new_2": {
    "title": "МҰНАЙ-ГАЗ КОМПАНИЯЛАРЫ ҚАЗАҚСТАННЫҢ ЭНЕРГЕТИКА САЛАСЫНДАҒЫ ӨЗГЕШЕЛІКТЕРДІ ЖӘНЕ ИНКЛЮЗИЯ ПРИНЦИПТЕРІН ЫНТАЛАНДЫРУҒА ЫҚПАЛ ЕТЕДІ",
    "text": "2022 жыл, 27 қазан, АТЫРАУ – Атырауда «Теңізшевройл» (ТШО) және Норт Каспиан Оперейтинг Компани...",
    "tag": "0",
    "date": "27/11/2022"
  },
  "new_3": {
    "title": "Теңізшевройлда орта буын басшылардың 30 пайызы әйелдер",
    "text": "Алматы қаласында Дүниежүзілік мұнай кеңесінің Жастар форумы аясында мұнай-газ саласының мамандары...",
    "tag": "5",
    "date": "04/11/2022"
  },
  "new_4": {
    "title": "Теңізшевройл KIOGE-2022 көрмесіне қатысты",
    "text": "Алматыда 28-ші KIOGE-2022 «Мұнай және газ» Қазақстандық Халықаралық көрмесі мен  конференциясы өз жұмысын бастады...",
    "tag": "2",
    "date": "28/09/2022"
  },
  "new_5": {
    "title": "Құлсарыда 3000 орындық орталық стадион ашылды",
    "text": "Құлсары қаласы күніне орай «Игілік» ерікті әлеуметтік-инфрақұрылымдық бағдарламасы аясында «Теңізшевройл» ЖШС...",
    "tag": "2",
    "date": "26/09/2022"
  },
  "new_6": {
    "title": "ТШО ТЕҢІЗДЕ ҚАЛДЫҚТАРДЫ РЕТТЕУ ЖҮЙЕСІН ЖАҚСАРТЫП КЕЛЕДІ",
    "text": "Теңізшевройл (ТШО) Атырау қаласында қалдықтарды реттеу бойынша форум өткізді. Форумның мақсаты: Отандық компаниялардың...",
    "tag": "3",
    "date": "20/09/2022"
  },
  "new_7": {
    "title": "«Теңізшевройл» Каспий итбалығын құтқаруға көмектеседі",
    "text": "2022 жылдың 1 қыркүйегінде Маңғыстау/Маңғышлақ шығанағының жағалауы мен суларында қараусыз қалған...",
    "tag": "1",
    "date": "02/09/2022"
  },
  "button": "Толығырақ жүктеу",
  "pub": "Басылымдар",
  "pub_all": "Барлық басылымдар",
  "pubs": [
    "Отчет о корпоративной ответственности за   2019-20 гг ",
    "Итоги 2019 года",
    "Отчет по корпоративной ответственности за 2018 г.",
    "Итоги 2018 года"
  ],
  "new__text": "'В Нурсултан состоялся «Форум по развитию нефтегазового машиностроения», в рамках которого специалисты по развитию казахстанского содержания крупнейшего налогоплательщика страны – компании Тенгизшевройл рассказали об усилиях по импортозамещению и развитию казахстанских поставщиков.ТОО «Тенгизшевройл» занимает лидирующие позиции среди нефтегазовых операторов по объёмам закупаемых казахстанских товаров, работ и услуг. Показатель казахстанского содержания (КС) в проекте стабильно растёт: в 2021 году он составил 3,6 млрд долларов США. Это на 15% больше, чем в 2020 году.В целях создания условий для импортозамещения, ТШО определил 5 приоритетных товарных позиций для локализации, которые включают: запорную арматуру, фланцы/фитинги, сосуды под давлением, контрольно - измерительные приборы и электрооборудование. Также свыше 50 видов товаров и услуг были определены как имеющие высокий потенциал для производства внутри Казахстана. В течение 2021 года была завершена квалификация товаропроизводителей производящих высоковольтный кабель, оптико-волоконный кабель, ремонт низковольтных двигателей, сервис и инспекция газотурбин. В 2022 году проводится техническая квалификация казахстанских товаропроизводителей по таким продуктам, как кабельные лотки, шаровые краны, распределительные коробки, обтюраторы трубопровода, высоковольтные подстанции, ремонт/изготовление буровых сверл, пожарные машины и огнетушители.«Мы постоянно поддерживаем совместную работу с НПП «Атамекен», Ассоциацией 'Kazenergy', Союзом машиностроителей РК, Petrocouncil и KazService по работе с иницитивами развития казахстанского содержания», - отметил Даниэль Жолдыбаев, Директор по развитию казахстанского содержания, ТОО ТенгизшевройлДаниэль Жолдыбаев также отметил критерии, которые казахстанским компаниям следует совершенствовать: «Если говорить кратко, первое это соблюдение сроков – поставщику необходимо вовремя отвечать на запросы, второе это сертификация –  нужно соответствовать стандартам и иметь самые последние сертификаты, такие как ISO, API, ASME и ASTM, третье это технические и коммерческие вопросы - зачастую отсутствуют запрошенные данные, необходимо предоставлять полное предложение, четвертое это неконкурентноспособная ценовая политика – должно быть представление о рынке и конкурентах, чтобы тендерное предложение было конкурентноспособное, и пятый пункт это система управления качеством – а именно высококвалифицированный и сертифицированный персонал».Для улучшения данной ситуации ТШО в 2021 году провел серию обучающих мероприятий, такие как: курс подготовки к тендерам нефтяных операторов для поставщиков в котором было более 300 участников, курс «Внутренний аудитор интегрированных систем менеджмента», стандарты ISO 9001: 2015, 14001:2015 и 45001:2015, сертифицированный тренинг API, обучение Кайдзен / Lean Sigma, все получили сертификаты об завершение курсов. Так же сейчас в разработке уникальный курс по требованиям маркировки товаров, а именно сертификатов соответствия CE – (Европейский союз) и EAC (Евразийский Экономический Союз).ТШО постоянно проводит совместные мероприятия с нашими бизнес партнерами, сотрудничает с АкиматомАтырауской области, министерствами и ассоциациями по выявлению квалифицированных компаний для раннего выявления возможностей увеличения доли местного содержания.'",
  "new_1_text": "'Теңізшевройл (ТШО) жылдың үздік әлеуметтік жобасы үшін «Парыз» байқауының арнайы сыйлығына ие болды. 7 желтоқсанда Астанада Мемлекет басшысы Қасым-Жомарт Тоқаевтың қатысуымен марапатты табыс ету салтанаты өтті. ҚР Премьер-Министрінің орынбасары Ерұлан Жамаубаев ТШО өкілі, бас директордың орынбасары Көңілқош Сүйесіновке «Парыз» сыйлығын табыстады. Арнайы сыйлық Атырау облысында екі ерікті бағдарламаны: «Игілік» әлеуметтік инфрақұрылымдық және ТШО әлеуметтік инвестициялар (ӘИБ) бағдарламаларын жүзеге асырғаны үшін берілді. Сыйлықты табыстау рәсімінде ұйымдастырушылар компанияның Атырау облысының әлеуметтік және инфрақұрылымдық дамуына қосқан үлесін атап өтті. Әлеуметтік инвестициялар бағдарламасының жұмысы 2010 жылы басталған болатын. Бағдарлама аясында 11 жылда 94 жоба жүзеге асырылды. Ал 2022 жылы компания ӘИБ жүзеге асыру үшін 2,3 миллион доллар бөлді. Осы қаражат көмегімен үкіметтік емес ұйымдар Атырау облысында, оның ішінде Жылыой ауданында 14 жобаны жүзеге асырды. Олардың ішінде Гүлназ Қосмурзиеваның «Біз де адамбыз» ҚҚ жобасы, Ерлан Күмісқалиевтің «Атырау. Шағын ел» ҚҚ жобасы, қазақстандық өнертапқыш Ғалымжан Ғабдірешовтың жетекшілігіндегі «Сезуал» МҚБ жобасы, сондай-ақ Орталық Азияның Еуразиялық қорының «Қоғамдық кеңістіктер» және басқа да көптеген жобалар. Жыл сайын 25 млн доллар бөлінетін «Игілік» ерікті әлеуметтік инфрақұрылым бағдарламасы сонау 1999 жылы енгізілген болатын және оның негізгі мақсаты Атырау облысында мектептер, балабақшалар, ауруханалар және т.б. сияқты әлеуметтік маңызы бар нысандар салу болып табылады. Аталған бағдарламаны жүзеге асыру кезінде 100-ден астам нысан салынып, нәтижесінде үш мыңнан астам қосымша жұмыс орындары ашылды. Биылдың өзінде Жылыой ауданы, Құлсары қаласында сыйымдылығы 3000 адамдық орталық стадион пайдалануға берілді. «Компанияның басым бағыттарының бірі – тұрып жатқан және қызмет ететін өңірдің әл-ауқатын арттыру. Бұл бағытта Жылыой өңірінің алатын орны ерекше. Өйткені ауданда 10 мыңнан астам қызметкеріміз бен олардың отбасылары тұрады. Сондай-ақ Жылыойда 40-қа жуық мердігер ұйым тіркелген», - деді «Теңізшевройл» ЖШС-нің үкіметпен және жұртшылықпен байланыс бөлімінің бас менеджері Дәрмен Аронов. «ҮЕҰ серіктестеріміз жүзеге асырып жатқан 14 жобаның 10-ы Жылыой ауданында іске асырылуда. Серіктестеріміздің жетістігін ерекше атап өткім келеді – Құлсарыда иппотерапия сеанстарынан өткен ерекше бала өз бетімен жүре бастады, ауылдарда тұрғындар «Қоғамдық кеңістіктер» жобасы аясында 30-дaн астам қоғамдық демалыс орындарын өз күшімен салды және бұл бір ғана мысал емес».'",
  "new_2_text": "'2022 жыл, 27 қазан, АТЫРАУ – Атырауда «Теңізшевройл» (ТШО) және Норт Каспиан Оперейтинг Компани (НКОК) компанияларының ұйымдастыруымен «Энергетика саласындағы әйелдер қауымы: жаңа көкжиектерді бағындыру» форумы болып өтті. Форумның негізгі мақсаты әдетте ерлердің саласы болып саналатын мұнай-газ өнеркәсібіндегі гендерлік әртүрлілік пен инклюзивтікті алға бастыру, сондай-ақ, әйелдердің басшылық қызметке қадам басуына және өз мақсаттарына жетуіне көбірек мүмкіндік беретін идеялар мен компания бастамаларымен бөлісу болды. Көптеген зерттеулер мен статистика мәліметтері әралуандылық пен инклюзияға басымдық беретін жұмыс орындары қауіпсіз, үйлесімді және өнімді жұмыс ортасын қамтамасыз ететінін, нәтижесінде анағұрлым тиімді компания қалыптастыратыны дәлелдеді.Форум барысында мамандар Қазақстанның энергетика саласындағы басшылық қызметтерге әйелдерді жоғарылату үшін не қажет екеніне тоқталды. Әлі де қандай кедергі бар, олар нақты ма, әлде жалған баТШО қызметкерлерінің 30%-ы әйелдер, тіпті, басшылық қызметтің 30 %-ы солардың еншісінде, аса маңызды салаларға жауап береді. Тұтастай алғанда, кәсіпшілік нысандарынан бастап газ айдауға дейін, нысандарды жобалаудан маркетинг пен тасымалдауға дейін әйелдер бизнестің өндірістік, технологиялық, ғылыми және инженерлік бағыттарында маңызды рөл атқаруда. 2011жылмен салыстырғанда орта буын басшылықтағы әйелдердің үлесі 7%-ға артты.  Қазіргі уақытта НКОК-дағы 3000-ға жуық қызметкердің шамамен 30%-ын әйелдер құрап отыр. Олардың жартысына жуығы компанияның табысы жолында ерлермен қатар еңбек етіп жүрген техникалық білімі бар кәсіби мамандар. Форум барысында мемлекеттік органдардың өкілдері, НКОК пен ТШО-ның топ-менеджменті, мұнай-газ саласындағы басшы әйелдер мен онлайн режимінде қосылған арнайы қонақтар әйелдердің кәсіби тұрғыда дамуы мен тұлғалық өсуі, олардың бәсекеге қабілеттілігін арттыру, мансаптық және гендерлік рөлдерді теңестіру бойынша тәжірибелерімен бөлісіп, жалақыдағы айырмашылық пен қызмет бабында өсуге қатысты және басқа да мәселелерді талқылады. ТШО бас директорының орынбасары Көңілқош Сүйесінов: «Мен әйелдердің осынау қарқынды сектордан өз орнын алуына мүмкіндік беруді осы бағытта жалғастыру керек деп санаймын. Сонымен қатар, өз ұйымым мен серіктес компаниялардағы әйелдерге бірдей деңгейде қолдау көрсетілетінін мақтан тұтамын. Әйелдердің қауіпсіз, сенімді және қолжетімді энергиямен қамтамасыз етумен ғана шектеліп қоймай, Қазақстанның энергетикалық секторын дамытудағы рөлі одан әрі арта түсетініне сенімдімін» деп атап өттіНКОК-тың басқарушы директоры Оливье Лазардың айтуынша: «Саланың одан әрі ілгерілеуі үшін, бізге баршамыздың, ерлер мен әйелдердің бірлесе отырып, тұрақты дамуға үлес қосқаны керек.Гендерлік тепе-теңдік-бұл тек жақсы ұйымдастырылған тәжірибе ғана емес, ол пікір алуандығын, тәжірибедегі, білім мен идеядағы және көзқарастағы әртүрлілікті қолдау. НКОК әр қызметкерінің ойы ескерілетін ұйым болуды көздейді және де біз жан-жақты және инклюзивті ұйым болу жолындамыз».Форум өзін тәжірибе алмасу, кең ауқымда іскерлік серіктестік орнату және мұнай-газ және энергетика салаларындағы әйелдердің мансаптық өсуіне ықпал ететін таланттар мен дағдыларды дамытуға көмектесетін тиімді алаң ретінде көрсетті'",
  "new_3_text": "'Алматы қаласында Дүниежүзілік мұнай кеңесінің Жастар форумы аясында мұнай-газ саласының мамандары «Энергетикадағы әйелдердің рөлі: гендерлік тепе-теңдікке қадамдар» тақырыбын талқылады.Талқылауға Дүниежүзілік мұнай кеңесінің (ДМК) Президенті Педро Мирас, ДМК-нің қаржы жөніндегі вице-президенті Бурчу Гюналь, Түркия, BCG-нің өкілі Клэр Готье-Уотсон, АҚШ, UN Women компаниясының Қазақстандағы өкілі Мария Доценко, ҚР Қаржы реттеу агенттігінің төрайымы Мадина Әбілқасымова, KAZENERGY Қауымдастығының атқарушы директоры Ләззат Ақмурзина, E&Y Kazakhstan серіктесі Ксения Бабушкина, Chevron-ның Еуразия   бөлімшесінің адам  ресурстары  жөніндегі бас менеджері Шолпан Алтыбаева, «Теңізшевройл» (ТШО)-дың  адам ресурстары бөлімінің бас менеджері Кәмшат Байжанова, ТШО – ның қаржы жөніндегі бас менеджері Зәмзәгүл Бекова, «ҚазМұнайГаз» АҚ-ның департамент директоры Айша Төребаева қатыстыБүгінгі таңда Теңізшевройлдағы орта буын басшылардың 30% -ы әйелдер. Әр алуандыққа құрмет пен қызметкерлерді қызықтырып, ТШО-ның негізгі  құндылығы болып табылады. Сондықтан да компания басшылық лауазымдардағы әйелдердің  санымен Қазақстанның энергетика саласында  көшбасшылық орынға иеТШО-ның қаржы жөніндегі бас менеджері Зәмзәгүл Бекова өз сөзінде  әйел  көшбасшылар күрделілілік пен теріс түсініктен   әлі де   арыла алмай отырғанын атап өтті: «Салаға  басшылық позицияларға әйел көшбасшылар көбірек қажет: компаниядағы шешімдерді қабылдауға қатысу үшін, олардың бойында сенімділік қалыптастырып,  қолдауға, қызмет бабында өсіруге көмектесу керек.Ол үшін тек әйелдерден ғана емес,  ерлерден де тәлімгерлерді   тарту маңызды. Әйелдердің қолдау күтіп, отырмай,   өз тағдырларын өз қолдарына алуды үйренуінің, тәлімгерлерді өздері іздеп тауып, жобаларға   бастамашы болуының маңызы зор. Тек  атқаратын  жұмысқа ғана емес, сонымен қатар мансап құруға және жетістікке жетуге жауапкершілікпен қарау керек. Ешқашан жақсы істен бас тартпаңыз және алға ұмтыла беріңіздер»Кәсіпорындағы әйелдердің жартысынан көбі ТШО мен кадрлық агенттіктерінің қызметкері екендігін атап өткен жөн. Мәселен,олардың  58%-ы Теңізде, қалғандары - Атырау кеңселерінде жұмыс істейді. Сондай-ақ,  статистикаға сүйенсек,   әйелдер өз ісіне адал   және олар орта есеппен компанияда 12 жылдай жұмыс істейдіТШО-ның адам ресурстарын басқару (АРБ) бөлімінің бас менеджері Кәмшат Байжанова  өз сөзінде: «Гендерлік теңдіктің негізгі шарты - бұл физикалық және  ментальдық қауіпсіздікке кепілдік болып табылады. Әйелдер өздерінің қауіпсіздігіне сенімді болғанда ғана дамып,  өздерінің бар қабілетін ашып, пайда әкеле алады. Екінші маңызды шарт - қоғамның гендерлік мәселеге қатысты бірлігі мен хабардарлығы. Қоғам гендерлік теңдік ел экономикасына, компаниялардың табысына, отбасының әл-ауқатына пайда әкелетінін түсінген кезде ғана  әйелдер бүгінде тым аз саналатын  көшбасшылық позицияларға ұмтылады. Әйелдерге еңбек нарығына ғана жол ашып  қоймай, олардың  шешім қабылдауына да мүмкіндік беру қажет» деді'",
  "new_4_text": "'Алматыда 28-ші KIOGE-2022 «Мұнай және газ» Қазақстандық Халықаралық көрмесі мен  конференциясы өз жұмысын бастады. Конференцияның тақырыбы: «Қазақстан Республикасы мұнай-газ өнеркәсібінің дамуы: жаңа сценарийлер».  15 елден келген 200-ге жуық қатысушы мұнай-газ өндіру кәсіпорындарына арналған ең жаңа технологиялық, инженерлік және бағдарламалық әзірлемелерімен таныстырды. Экспозиция геология, геофизика, қайта өңдеу, мұнай-газ машиналарын жасау, тасымалдау, т.б. салалармен қоса әртүрлі бағыттарды қамтыды. Қолайлы инвестициялық ахуал арқылы Қазақстанда Еуропаның, Қытайдың, Ресейдің және АҚШ-тың әлемдегі ең ірі мұнай корпорациялары жұмыс атқарады. Сонымен қатар, тәуелсіздік жылдарында салаға тартылған тікелей шетелдік инвестиция көлемі 200 миллиард АҚШ долларын құрады. Бүгінде біз қосымша инвестиция тарту үшін бұдан да қолайлы жағдай жасау мақсатында жер қойнауын пайдалану саласындағы өзіміздің заңнаманы жетілдірудеміз. Осылайша, салықтан босату түріндегі реттегіш және фискалдық преференциялары қарастырылады. Жүзеге асырылып жатқан реформа жер қойнауын пайдалану саласындағы, атап айтқанда көмірсутектерді барлау саласындағы инвестициялық ахуалды жақсартуға жаңа серпін береді», - деді Қазақстан Республикасының энергетика министрі Болат Ақшолақов Теңізшевройл» ЖШСның бас директоры Кевин Лайон пленарлық сессияда:Мұнай мен газ жақын болашақта жаһандық энергетикалық теңгерімнің маңызды бөлігі болып қала береді және бізге өсіп келе жатқан сұранысты қанағаттандыру үшін энергияның барлық түрі қажет болады. Ширек ғасырдан астам уақыт бойы ТШО өзінің өндірістік міндеттемелерін жауапкершілікпен әрі қауіпсіз орындап, ел экономикасының дамуына қолдау көрсету арқылы Қазақстанға пайда әкелуде.Біз климаттың өзгеруі ұлттық шекаралармен шектелмейтін ғаламдық сын-қатер екенін мойындаймыз, яғни бұл мәселені шешу жолдары да жаһандық сипатқа ие болуы керек» деп атап өтті Теңізшевройл KIOGE-2022 көрмесінебас серіктес болды.. Компания мамандары сессияларға, талқылауларға, дөңгелек үстелдерге қатысып, ТШО-мен әріптестіктің артықшылықтары, корпоративтік мәдениеттің дамуы және цифрлық трансформация туралы кеңінен әңгімелемек. '",
  "new_5_text": "'Құлсары қаласы күніне орай «Игілік» ерікті әлеуметтік-инфрақұрылымдық бағдарламасы аясында «Теңізшевройл» ЖШС салған 3000 орындық жаңа орталық стадион ашылды. Бұл 1999 жылдан бері Жылыой ауданында компания салған бассейні бар ең ірі спорт нысаны.   Орталық стадионның салтанатты ашылу рәсіміне Жылыой ауданының әкімі Жұмабек Қаражанов қатысып, құлсарылықтарды құттықтады. «Баршаңызды Құлсары қаласының 21-жылдық мерейтойымен құттықтаймын. 20 жылдан астам уақыт ішінде қаламыз түрленіп, көркейіп келе жатқанына бәріміз куә болып келеміз. Жыл өткен сайын қаламызда, тұрғындардың сұранысына сай, жаңа нысандар бой көтере бастады. Замануи талаптарға сәйкес салынып, халықтың игілігіне табысталып отырған бүгінгі орталық стадион осының анық бір дәлелі болып отыр. Осы мүмкіндікті пайдалана отырып, ауданымыздың әлеуметтік жағдайының дамуына әрдайым үлес қосып жүрген Теңізшевройл ЖШС-не Жылыой тұрғындары атынан алғысымды білдіремін» Стадионның құрылысы 2020 жылы басталды. Бұл 4,7 мың шаршы метрді құрайтын толық жабдықталған спорт кешені. Сыйымдылығы 3000 адамға дейін болатын бас стадионға қосымша қысқы уақытта матчтар мен ойындар өткізуге арналған жабық стадионы, жабық бассейні, спорт және тренажер залдары бар ғимарат шектесіп тұр. Компания футбол, футзал, баскетбол, волейболмен айналысуға арналған снарядтарды, сондай-ақ жаттығу снарядтарын сатып алуды да жоспарлап қойды. Осылайша, жаңа спорт кешеніне жалпы саны 3 250 адам сыятын болады және жыл бойы бір мезгілде бірнеше спорт түрлері бойынша сабақтар өткізуге мүмкіндігі болады 'ТШО-ның әлеуметтік бастамалары Атырау облысының әрбір тұрғыны мен қоғамдастығының шексіз әлеуетін ынталандыруға және ашуға бағытталған. ТШО денсаулық сақтау, білім беру және әлеуметтік кәсіпкерлік жүйелеріне қолжетімділік пен оларды жетілдіруді қамтамасыз ете отырып, адамдар үшін мүмкіндіктерді кеңейтуге ұмтылады', - деді «Теңізшевройл» ЖШС бас директоры Кевин Лайон Жылыой аудандық әкімдігі өкілдерінің айтуынша, ауданда балалар және жасөспірімдерге арналған 5 спорт мектебі және оның 1 филиалы бар, оларға 2490 бала қатысады Стадионның ашылуына орай Жылыой ауданының құрама командасы Теңізшевройл қызметкерлерінің командасымен алғашқы матч өткізді. Жылыой ауданының чемпиондарына кубокты табыстағаннан кейін стадионда Жылыой ауданының мәдениет қайраткерлері мен қазақстандық эстрада жұлдыздары Маржан Арапбаева, Әділет Жауғашар, Қуандық Рахым және Қаракесектің қатысуымен концерт өтті. Концерт ТШО-ның Құлсары қаласы тұрғындарына берген тағы бір сыйы болды. Жаппай мерекелік шара жарқын отшашумен аяқталды «Игілік» ерікті әлеуметтік-инфрақұрылымдық бағдарламасы аясында ТШО жыл сайын Атырау облысы бойынша мектептер, балабақшалар, денсаулық сақтау инфрақұрылымы, қоғамдық кеңістіктер және басқа да әлеуметтік нысандар құрылысына 25 миллион АҚШ долларын бөлетінін атап өткен жөн. Бұдан басқа, әлеуметтік инвестициялар бағдарламасы аясында 2022 жылы экономикалық дамуды ынталандыру, білім беру және денсаулық сақтау саласында қолжетімділік пен сапаны қамтамасыз ету үшін ұзақ мерзімге мүмкіндіктер ашатын әлеуметтік жобаларды іске асыруға 2,3 миллион доллар бөлінді '",
  "new_6_text": "'Теңізшевройл (ТШО) Атырау қаласында қалдықтарды реттеу бойынша форум өткізді. Форумның мақсаты: Отандық компаниялардың қалдықтармен жұмыс істеу саласындағы тәжірибесімен алмасып, соңғы жетістіктерімен бөлісу. Әлеуетті қызмет жеткізушілерін іздеп, сондай-ақ қалдықтарды кәдеге жарату әдістері бойынша халықаралық тәжірилерді қарастыру. Форумға ҚР Экология, геология және табиғи ресурстар министрлігінің Қалдықтарды басқарудағы мемлекеттік саясат департаментінің (ЭГТРМ), ҚР ЭГТРМ Атырау облысы бойынша экология департаментінің және Атырау облысының табиғи ресурстар және табиғат пайдалануды реттеу басқармасының, «Green economy» «Еуропа-Азиялық қауымдастығы» ЗТБ, «KazWaste» қазақстандық қалдықтарды басқару қауымдастығының өкілдері, шетелдік компаниялар, сондай-ақ өндіріс және тұтыну қалдықтарын кәдеге жарату жөніндегі қызметтерді көрсететін мамандандырылған кәсіпорындардың меншік иелері мен басшылары қатысты Форум барысында ҚР ЭГТРМ мамандары өндіріс және тұтыну қалдықтарымен жұмыс істеу саласында қызмет көрсететін кәсіпорындарға қатысты қолданылатын экологиялық заңнаманың талаптары туралы ақпаратпен бөлісті. Ал ТШО мамандары компанияның әлеуетті бизнес-серіктестерге қоятын ішкі талаптары туралы айтты.   Қауымдастық өкілдері қалдықтардың жекелеген түрлері бойынша ұлттық стандарттардың талаптарын түсіндірді. Шетелдік компания өкілдері өндіріс және тұтыну қалдықтарын басқарудағы халықаралық тәжірибелермен бөлісті «Қалдықтарды басқару Қазақстан Республикасының «Жасыл экономикаға» көшуі жөнінде тұжырымдаманың маңызды құрамдас бөлігі болып табылады. Өздеріңіз білетіндей, «Теңізшевройл» ЖШС экологиялық көрсеткіштерді үнемі жақсартуға ұмтылады. Сіздер бізді ұдайы бақылап, басты құндылықтарымызбен санасып, қашан да пікірлесіп тұрасыздар. Бұл біз үшін үлкен мәртебе. Бірлескен талаптың арқасында ғана біз жергілікті халықты жұмыспен қамтамасыз ете отырып, экономикалық белсенділікті арттырып, жоғары сапа стандарттарын енгізіп, қалдықтарды барынша өңдеуге және қайта пайдалануға қол жеткізе аламыз. Мұның бәрі Қазақстан экономикасында берік мұра қалдыру болып табылады»,  - деді ТШО бас директорының орынбасары Көңілқош Сүйесінов Атырау қаласынан оңтүстік-шығысқа қарай 160 км жерде орналасқан Теңіз кен орнында Қазақстанның әр өңірінен келген мыңдаған жұмысшы тұратын жүзге жуық вахталық қалашықтар мен өндірістік кешен орналасқан. Компанияның өндірістік қызметінің және ілеспе инфрақұрылымның нәтижесінде әртүрлі қалдықтардың 63 түрі жиналады және олардың 35-тен астамын компания дербес немесе бөгде ұйымдарға тарта отырып, табысты қайта өңдеуге қабілетті. 2015 жылдан бастап 2022 жылға дейінгі кезеңде бөгде ұйымдардың қайта өңдеу үшін қалдықтарды беру көлемі 700 000 тоннадан асты. Соның ішінде қалдықтарды қайта өңдеуге көп көңіл бөлінеді. Мысалы, 2016-2022 жж. аралығында 2 259 тонна пластикалық бөтелкелер қайта өңдеуге жіберілді. Оның ішінде пластикалық және ПЭТ түйіршіктері бар басқа да тауарлар шығарылды. 5 861 тонна қағаз бен картон буып-түю материалдары мен басқа да тауарлар өндіріске жіберілді. Ал 99 542 тонна бетон қалдықтары құрылыс материалы ретінде пайдаланылды және “үшінші тұлғаларға” берілді​ Барлық өндірістік алаңдар, вахталық кенттер мен ТШО-ның басқа да нысандарында қалдықтарды санаттар бойынша бөлу үшін түрлі-түсті таңбаланған арнайы контейнерлер орнатылған: пластикалық бөтелкелер, картон, кеңсе қағазы, шыны, кондициялық емес металл және т.б 2019 жылды 2017 жылмен салыстырғанда пластикалық бөтелкелерді сұрыптау және беру 11 есеге өсті. Бұл өз кезегінде пластик бөтелкелерді сұрыптауға және беруге мүмкіндік береді. Массасы 700 тоннадан асады. Ал картонды қайта өңдеу 8 есе өсті. Массасы 1500 тоннадан асады Барлық шығарылған қалдықтарды Теңіз кен орнының өндірістік және әкімшілік учаскелерінен өндіріс және тұтыну қалдықтарын басқару жөніндегі компанияның «хабы» болып саналатын «Тенгиз Эко Центр»  нысанына тасымалдайды. 100 га аумақта қалдықтарды қауіпсіз қабылдайтын, тарататын, уақытша сақтайтын және кәдеге жарататын заманауи көпфункционалды қалдықтарды басқару нысаны 2004 жылы пайдалануға берілді Қайта өңдеу көлемдерін одан әрі кеңейту мақсатында ТШО өнім берушілер нарығына үнемі мониторинг жүргізеді және қалдықтармен жұмыс істеудің қолжетімді әдістерін зерделейді. Компанияның бұл ынтасы ҚР Үкіметі белгілеген жасыл қағидаттарды қолдауға, сол арқылы ҚР нормативтік талаптары мен халықаралық стандарттардың сақталуын қамтамасыз ете отырып, қалдықтарды басқаруда одан да маңызды көрсеткіштерге қол жеткізуге және елеулі үлес қосуға мүмкіндік береді. Біз үшін бұл ауқымды жобаға қатысушылардың біліктілігі мен жоғыры құзыреттілікке ие болуы өте маңызды.'",
  "new_7_text": "2022 жылдың 1 қыркүйегінде Маңғыстау/Маңғышлақ шығанағының жағалауы мен суларында қараусыз қалған балық аулайтын аулар мен теңіз қалдықтарын жинауды көздейтін «Каспий итбалығы популяциясын сақтау» жобасы аясында жаңа экспедиция басталды. Жобаны «Теңізшевройл» компаниясының қаржылық қолдауымен «Гидробиология және экология институты» жүзеге асырады. Жоба Каспий итбалығы мен бекіре тұқымдасы сияқты жойылып бара жатқан теңіз тіршілік иелерін қорғауға және өсіруге бағытталған. 2022 жылғы 27 тамызда теңіз қалдықтарын жинау және оның Каспий теңізінің биоалуантүрлілігіне әсеріне қатысты зерттеулер жүргізу мәселесі бойынша Маңғыстау облысының «Қоғамдық коммуникациялар орталығында» брифинг және   облыстық балық шаруашылығы басқармасында кеңес өтті. 2019-2021 жылдар аралығында жүргізілген ғылыми-практикалық жұмыстардың нәтижесінде аралдардың жағалауы мен Түпқараған түбегі қараусыз қалған балық аулайтын аулармен, пластик қалдықтарымен, соның ішінде микропластиктермен қатты ластанғаны анықталды 2022 жылғы жұмыстың мақсаты Итбалықтар аралдарын - Каспий итбалығының мекендеу ортасын қайта қалпына келтіру және оның санын тұрақтандыру үшін маңызды шара болып табылатын Түпқараған түбегінің солтүстік жағалауы мен Маңғыстау/Маңғышлақ шығанағының іргелес суларынан алынған қараусыз қалған аулар мен қоқыстарды зерттеу және олардан тазарту «Теңізшевройл» ЖШС-ның қаржылық қолдауымен «Каспий итбалығы популяциясын сақтау» бағдарламасы аясында 2022 жылдың 1-20 қыркүйегі аралығында балық аулайтын аулар мен теңіз қоқыстарын жинау жұмыстары жүргізілетін болады. Жобаны   «Гидробиология және экология институты» жүзеге асырады . Сондай-ақ, бұл жұмысқа «ЭкоМаңғыстау» ҮЕҰ мен «ЭкоВестАқтау» ЖШС де тартылады 2019 жылдың күзінде Түпқараған түбегінің батыс жағалауынан табылған итбалықтардың мәйіттері мен қалдықтарын зерттеу    көбінің қырылуына балық аулайтын аулардың себеп болғанын көрсетті.  2020 жылғы зерттеулер қарастырылған төрт аралдың- Подгорный, Морской, Рыбачий, Құлалының ішінде Итбалықтар аралдарының ең ластанған аймағы - Құлалы  екенін растады, Аулардың ең көп бөлігі (61,8%) осы аралда шегеленіп қалған.  Демек, Құлалы аралы бекіре тұқымдас балық аулауға арналған қараусыз  ауларды «қабылдау» бекеті қызметін атқарады. Тек 2021 жылдың өзінде  осы аралдан 5377 кг теңіз қоқысы жиналды, оның 80%-ға жуығы қараусыз қалған балық аулайтын аулар болса,   басым көпшілігі бекіре тұқымдас балықтарды аулауға арналған ірі торлы аулар  «Теңізшевройл» компаниясы жобаны алғаш қолдаған кезден, яғни 2014 жылдан бері Каспий теңізінен 878 қараусыз қалған ау (20 500 кг) және 9 000 кг-нан астам теңіз қалдықтары шығарылса, 53 бекіре  мен 15 итбалық қараусыз аулардан құтқарылды.  Маңғыстау  шығанағының экожүйесіндегі микропластиктердің таралуын және онда мекендейтін балық түрлерін – Каспий итбалығы үшін әлеуетті азық-түлік түрлерін зерттеу бойынша ғылыми зерттеулер биыл да жалғасатын болады Батыс Қазақстан экожүйесінің алуантүрлілігі экологиялық, рекреациялық, мәдени және эстетикалық құндылықты қамтамасыз етеді және «Теңізшевройлдың» тұрақты дамуында маңызды рөл атқарады. Сондай-ақ, компания Қазақстанның биоалуантүрлілігін сақтау қауымдастығына (ҚБАС) Халықаралық құстарды қорғау одағының (ҚҚХО) құрып кету қаупі төніп тұрғандар тізіміне енген дала тарғағының ұяларын қорғау бағдарламасын жүзеге асыруға да қаржылық қолдау көрсетеді Бұған қоса, ТШО бекіре балықтардың өсімін   арттыру үшін, Жайық-Атырау бекіре балық өсіру зауытын аналық балықтар мен шабақтарға арналған жоғары сапалы жеммен қамтамасыз ету, сондай-ақ өсіретін тоғандарды оттегімен және сумен қанықтыру үшін аэраторлар мен ферманың тоғандарында сыртқы тереңдету жұмыстарына арналған экскаватор сатып алу арқылы қолдау көрсетуде."
}