<template>
  <div class="gift">
    <div class="container gift__content">
      <AtomsHeading type="h3"> Спонсорство и дарение </AtomsHeading>
      <div class="gift__description">
        <p>
          ТШО ежегодно выделяет средства на поддержку специальных запросов на
          благо жителей Атырауской области.
        </p>
        <p>
          В первой половине 2015 года приобретено и установлено медицинское
          оборудование на общую сумму 4 млн. долларов США в Атырауском областном
          кардиологическом центре, Атырауской областной детской больнице, а
          также в центральных больницах Макатского, Индерского, Махамбетского,
          Жылыойского, Курмангазинского, Исатайского и Кызылкугинского районов.
        </p>
        <p>
          Начиная с 2018 года 40 семейных пар из Жылыойского района получили
          финансовую поддержку ТШО для получения медицинских услуг по проведению
          ЭКО.
        </p>
      </div>
      <a class="gift__link" href="#" @click.prevent="openPopup">
        Узнать больше
        <svg
          width="24"
          height="24"
          viewBox="0 0 40 40"
          fill="none"
          xmlns="http://www.w3.org/2000/svg"
        >
          <circle
            cx="20"
            cy="20"
            r="20"
            transform="rotate(-180 20 20)"
            fill="#00B0F0"
          />
          <path
            d="M17 12.5L24.5 20L17 27.5"
            stroke="white"
            stroke-width="2"
            stroke-linecap="round"
            stroke-linejoin="round"
          />
        </svg>
      </a>
    </div>
    <img
      src="@/assets/img/operation/operations1.png"
      alt="bg"
      class="gif__img"
    />
  </div>
</template>
<script>
export default {
  methods: {
    openPopup() {
      this.$modal.add({
        title: 'Default',
        payload: {
          modal: 'Default',
          text:
            'В 2019 году ТШО оказал спонсорскую помощь г. Атырау и Жылыойскому району для покупки 50 городских пассажирских австобусов марки «Ankai». Закупленные автобусы специально оборудованы механическими пандусами для перевозки людей с ограниченными возможностями и детей в колясках, соответствуют всем техническим стандартам и современным требованиям к автотранспорту.Так, с начала пандемии ТШО выделил более 18 миллионов долларов США (7,7 миллиарда тенге) на борьбу с коронавирусом, поддержку населения и закуп медицинского оборудования и принадлежностей в Атырауской области.\n' +
            'Кроме того, в декабре 2021 стартовал проект, который позволил передать в дар 14 больницам г.Атырау и Атырауской области медицинское оборудование  на общую сумму 6,2 млн долларов США. Это были медицинские аппараты, имеющие критически важное значение в здравоохранении – оборудование для реанимационных отделений, перинатальных отделений.  В частности, приобретение УЗИ аппаратов экспертного класса и систем неинвазивной вентиляции легких для новорожденных, аппаратов ИВЛ, мониторов пациента, аппаратов КТ, хирургических аппаратов, автомашины флюрографии и  пр.\n' +
            'Помощь оказывается компанией интернатам области. Помимо реализации адресных проектов, на поддержку сирот и детей иных социально-уязвимых категорий направляются средства, вырученные в ходе целого ряда инициированных работниками ТШО благотворительных акций и программ в рамках корпоративного волонтерского движения.',
        },
      })
    },
  },
}
</script>
<style lang="scss" scoped>
.gift {
  display: flex;
  &__content {
    padding: 80px 40px 80px calc((100vw - var(--width-container)) / 2);
  }
  &__description {
    margin-top: 40px;
    color: $c-text;
    font-size: 20px;
    p:not(:first-child) {
      margin-top: 20px;
    }
  }
  &__link {
    margin-top: 40px;
    display: flex;
    align-items: center;
    gap: 10px;
    color: $c-tco5;
  }
  img {
    width: 100%;
    height: auto;
  }
  @include tablet {
    flex-direction: column-reverse;
    &__content {
      padding: 40px 16px;
    }
    &__description {
      p {
        font-size: 16px;
      }
    }
    &__img {
      max-width: 100%;
      height: auto;
    }
  }
}
</style>
