<template>
  <div class="landscaping">
    <div class="landscaping__img">
      <!--      <img src="@/assets/img/sustainability/block2.jpg" alt="block1" />-->
      <div class="landscaping__content">
        <OperationSlide
          v-for="(slide, index) of slides"
          :key="index + 'key'"
          :side="!!(index % 2)"
          :data="slide"
        />
      </div>
    </div>
  </div>
</template>
<script>
import OperationSlide from 'organisms/Section/Operation/Slide'
export default {
  components: { OperationSlide },
  data() {
    return {
      slides: [
        {
          title: 'Озеленение ',
          description: [
            'Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии.  Здесь будет текстовка. Озеленение. ',
            'Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии. Здесь будет текстовка. Озеленение. Может называние и описание фотографии.  Здесь будет текстовка. Озеленение. ',
          ],
          image: 'sustainability/block2.jpg',
        },
      ],
    }
  },
}
</script>
