<template>
  <div class="work">
    <div class="container">
      <div class="work__content">
        <AtomsHeading type="h3">
          {{ $t('suistainability.workPlaces.title') }}
        </AtomsHeading>
        <div class="work__content-description">
          <p>
            {{ $t('suistainability.workPlaces.description.one') }}
          </p>

          <p>
            {{ $t('suistainability.workPlaces.description.two') }}
          </p>
        </div>
        <span class="work__buildProgram">
          {{ $t('suistainability.workPlaces.description.three') }}
        </span>
        <div class="work__cards">
          <MoleculesCardSuistanabilityCard
            v-for="card of cards"
            :key="card.id"
            :card="card"
            @click="openPopup(card)"
          />
        </div>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  data() {
    return {
      cards: [
        {
          id: 1,
          text: this.$t('suistainability.workPlaces.cards.card1'),
          img: 'sustainability/work-places/hospital.png',
          imgSrc: 'popup-1.png',
          lists: [
            'Строительная подрядная организация - ТОО «Бекболатовтар Курылыс Компаниясы»;',
            'Начало строительства: Май 2019 – конец 2022 г;',
            'Площадь застройки – 8 465 м2;',
            'Проект больницы был передан Управлением строительства Атырауской области в ТШО для реализации и был разработан проектной компанией ТОО «Полиграм» и прошел Государственную экспертизу за №15-0231/19 от 27.09.2019 г.;',
            'Предусмотрели забивку свай, т.к. в проекте отсутствует данный вид работ;',
            'часток строительства включает: 2-ух этажное здание  больницы на 55 коек, здание приемного отделения, детское отделение на 10 коек, инфекционный корпус на 10 коек, прачечная, гараж на 3 автомашины, котельная, пищеблок, КПП, ТП,  дизель генератор, навес для дезинфекции, здание утилизации, зона отдыха, детские площадки (садово-парковые зоны) и благоустройство;',
            'Здание основного корпуса включает: терапевтическое отделение, отделение реанимации, хирургическое отделение, травматология, урология, физиологическое отделение, отделение патологии и гинекологии;\n' +
              'Центральный стадион в г. Кульсары',
          ],
        },
        {
          id: 2,
          text: this.$t('suistainability.workPlaces.cards.card2'),
          img: 'sustainability/work-places/stadion.png',
          imgSrc: 'popup-2.png',
          lists: [
            'Строительная подрядная организация ТОО «АБС Лимитед»;',
            'Начало строительства: Декабрь 2020 г. – Октябрь 2022г. ',
            'Площадь застройки – 4 758,01 м2;',
            'Прогресс: 97%',
            'Проектная компания ИП «Ешимкулов Н.Т» прошел Гос. экспертизу за №15-0269/19 от 11.11.2019 г.; ',
            'Технический надзор осуществляется компании ТОО «Шебер».',
            'Предусмотрели забивку свай, т.к. в проекте отсутствует данный вид работ;',
            'Предусмотрели дополнительную автопарковку с освежением и видеонаблюдением.',
            'Спортивный комплекс включает: основной стадион с трибуной на 3000 мест с VIP трибуной, открытый стадион для занятий в зимнее время года и крытый бассейн, столовая, тренажерный зал, зал для физического упражнения, касса и помещение для охраны, трансформаторная подстанция. Комплекс позволит проводить занятия по нескольким видам спорта одновременно и вместит до 3250 человек в день.',
          ],
        },
        {
          id: 3,
          text: this.$t('suistainability.workPlaces.cards.card3'),
          img: 'sustainability/work-places/home.png',
          imgSrc: 'popup-3.png',
          lists: [
            'Строительная подрядная организация ТОО «Диар и Компания»;',
            'Начало строительства: Декабрь 2021 г. – Сентябрь 2022г.',
            'Площадь застройки – 1584,0 м2;',
            'Прогресс: 66%',
            'Проектная компания ТОО «Эдемстрой» прошел Гос. экспертизу за №15-0253/19 от 22.10.2019 г.;',
            'Технический надзор осуществляется компании ТОО «Даму».',
            'Ориентировочный штат сотрудников - 50,2 ед.',
            'Предусмотрели забивку свай, т.к. в проекте отсутствует данный вид работ;',
            'Детский сад размещен в двухэтажном здании и предназначен для детей в возрасте от 3 до 6 лет, предусмотрено 7 групп (160 детей). В состав детского сада входят: групповые ячейки, зал для музыкальных и спортивных занятий, медицинские помещения, служебно-бытовые помещения, пищеблок, прачечная, вспомогательные и технические помещения, санузлы и комнаты персонала, помещения оборудованы необходимой мебелью, оборудованием и инвентарем, необходимым для дневного пребывания детей и проведения воспитательного процесса. Детский сад включает: Здание детского сада, детские площадки, спортивную площадку, котельная, выгреб 60м3, дизельный агрегат, КТПН, автопарковку.',
          ],
        },
        {
          id: 4,
          text: this.$t('suistainability.workPlaces.cards.card4'),
          img: 'sustainability/work-places/home.png',
          imgSrc: 'popup-3.png',
          lists: [
            'Строительная подрядная организация ТОО «Егеменди Курылыс»;',
            'Начало – Декабрь 2021;',
            'Конец – Декабрь 2022;',
            'Площадь застройки – 1590,0 м2;',
            'Площадь земельного участвка – 1,0 га.',
            'Прогресс: 69%',
            'Проектная компания ТОО «Эдемстрой» прошел Гос. экспертизу за №15-0236/19 от 02.10.2019 г.;',
            'Технический надзор осуществляется компании ТОО «Барко».',
            'Предусмотрели забивку свай, т.к. в проекте отсутствует данный вид работ;',
            'Детский сад размещен в двухэтажном здании и предназначен для детей в возрасте от 3 до 6 лет, предусмотрено 7 групп (160 детей). В состав детского сада входят: групповые ячейки, зал для музыкальных и спортивных занятий, медицинские помещения, служебно-бытовые помещения, пищеблок, прачечная, вспомогательные и технические помещения, санузлы и комнаты персонала, помещения оборудованы необходимой мебелью, оборудованием и инвентарем, необходимым для дневного пребывания детей и проведения воспитательного процесса. Детский сад включает: Здание детского сада, детские площадки, спортивную площадку, котельная, выгреб 60м3, дизельный агрегат, КТПН, автопарковку.',
          ],
        },
        {
          id: 5,
          text: this.$t('suistainability.workPlaces.cards.card5'),
          img: 'sustainability/work-places/school.png',
          imgSrc: 'popup-3.png',
          lists: [
            'Строительная подрядная организация - ТОО «Тоныкок Курылыс»',
            'Начало строительства: Май 2021 – конец 2022 г;',
            'Площадь застройки – 1 929,93 м2;',
            'Участок строительства включает: 3-х этажное здание. В строящемся пристройке расположены: столовая на 72 посадочных места; актовый зал на 108 мест; спортивный зал; 14 классов наполняемостью 25 уч.',
            'На 1 этаже расположена столовая, спортивный зал, два класса, гардероб. На 2 этаже расположены актовый зал, читальный зал, книгохранилище, учительская и классные помещения. Классы оснащены мебелью и орг. техникой согласно норм. Количество преподавателей 28 человек',
          ],
        },
        {
          id: 6,
          text: this.$t('suistainability.workPlaces.cards.card6'),
          img: 'sustainability/work-places/school.png',
          imgSrc: 'popup-3.png',
          lists: [
            'Строительная подрядная организация ТОО «ARSM»;',
            'Начало – Март 2022.',
            'Конец – Сентябрь 2023.',
            'Площадь застройки – 6461,45 м2;',
            'Площадь земельного участка – 0,9324 га.',
            'Прогресс: 11%',
            'Проектная компания ТОО «А&K-Али Company» прошел Экспертизу за №OEXP-0002/22 от 22.07.2022 г.',
            'Технический надзор осуществляется компании ТОО «Барко».',
            'Школа представляет собой 2-х этажное здание с техническим подпольем и техническим этажом. Проектная вместимость школы - 300 учащихся в смену. Состав учебных помещении принят со согласование Министерством образования и науки с учетом учебной программы на последующие годы. Так же в проекте учтена возможность обеспечения инклюзивного образования, то есть вовлечения инвалидов в социум, обеспечение доступа к образованию детей с особыми потребностями. Основной целью интегрированного (инклюзивного) образования является реализация права детей с ограниченными возможностями в развитии на получение образования по месту жительства в соответствии с их познавательными возможностями и способностями, их социальная адаптация и интеграция в общество. Повышение роли семьи в воспитании и развитии своего ребенка. Для обеспечения физического доступа в школу детей с нарушениями функции опорно-двигательного аппарата предусмотрены лифт, пандус, специальная мебель.',
            'лавный вход в здание осуществляется через вестибюль, из которого расходятся основные пути движения учащихся проход в столовую, спортивный зал, кабинеты администрации, медицинский кабинет. Для хранения верхней одежды и личных вещей школьников предусмотрена установка индивидуальных металлических шкафов в рекреациях учебных блоков вдоль стен.',
            'На первом этаже здания размещен учебный блок младших классов, общешкольная столовая с блоком производственных помещений, спортивный зал и блок учебных мастерских для 5-9 классов.',
            ' На втором этаже школы расположен учебный блок старших классов, методический кабинет, помещения информационного центра (библиотеки), включающие в себя медиатеки размещены читательские места. В читальном зале организован информационный пункт-прием и выдача литературы. Библиотека рассчитана на 20 мест. Фонд хранения составляет 10 тыс. единиц.',
          ],
        },
      ],
    }
  },
  methods: {
    openPopup(item) {
      this.$modal.add({
        title: 'SustainabilityWorkPlace',
        payload: {
          modal: 'SustainabilityWorkPlace',
          title: item.text,
          imgSrc: item.imgSrc,
          lists: item.lists,
        },
      })
    },
  },
}
</script>
<style lang="scss" scoped>
.work {
  background-color: #f2f6f7;
  padding: 80px 0;
  font-family: Roboto, sans-serif;
  &__content {
    display: flex;
    flex-direction: column;
    gap: 30px;
    &-description {
      display: flex;
      flex-direction: column;
      gap: 20px;
      p {
        font-family: Roboto, sans-serif;
        font-size: 20px;
      }
    }
  }
  &__buildProgram {
    font-weight: 600;
    font-size: 24px;
  }
  &__cards {
    margin-top: 40px;
    display: grid;
    grid-template-columns: repeat(3, 33%);
    gap: 20px;
  }
  &__card {
    cursor: pointer;
    height: 100%;
    display: flex;
    flex-direction: column;
    gap: 20px;
    background: #ffffff;
    box-shadow: 0px 6px 30px rgba(48, 69, 78, 0.1);
    border-radius: 4px;
    padding: 30px;
    @media (max-width: 650px) {
      width: 90%;
    }
    img {
      width: 80px;
      height: 80px;
    }
    span {
      font-family: 'Roboto';
      font-style: normal;
      font-weight: 400;
      font-size: 24px;
      line-height: 28px;
      color: #30454e;
    }
  }
  @include tablet {
    &__cards {
      grid-template-columns: repeat(2, 50%);
      gap: 10px;
    }
  }
  @include phone {
    &__cards {
      grid-template-columns: repeat(1, 100%);
      justify-items: center;
    }
    &__content {
      &-description {
        p {
          font-size: 16px;
        }
      }
    }
    &__buildProgram {
      font-size: 20px;
    }
  }
}
</style>
