{
  "breadcrumbs_1": ["Home", "Projects", "Protocols", "Other projects"],
  "tags_1": ["FGP-WPMP", "Other Projects"],
  "block_1": {
    "title": "FGP-WPMP",
    "text": "Tengizchevroil’s (TCO) Future Growth Project-Wellhead Pressure Management Project (FGP-WPMP) is the next major expansion of the Tengiz oilfield. Through FGP-WPMP, TCO continues to make a major contribution to the Republic of Kazakhstan’s economic progress, helping to create a legacy of a trained and skilled local workforce, technology transfer through partnerships with international companies, and upgraded infrastructure in the region.",
    "pdf": "FGP-WPMP"
  },
  "block_2": [
    {
      "title": "15 billion US Dollars",
      "text": "Kazakhstani goods & services spent in 2022"
    },
    {
      "title": "53 000",
      "text": "Number of Kazakhstani citizens employed"
    },
    {
      "title": "12 000 000 tonnes",
      "text": "Crude production increase by"
    }
  ],
  "block_3": {
    "title": "FGP-WPMP is built of modules fabricated in Kazakhstan, South Korea and Italy and transported to the Tengiz oilfield for final assembly.",
    "text": "The FGP-WPMP modules, many of which weighed between 500 to 1800 tonnes each were transported through the Russian Inland Waterway System (RIWS) and into the Caspian Sea. The total weight of marine cargo transported was almost 280,000 metric tonnes.",
    "more": "More",
    "texts": [
      "Local, Kazakhstani registered companies, such as Ersai and KCOI with operations in Mangystau Oblast, proved their capabilities by manufacturing 75 large pre-assembled pipe-racks and 10 remote instrument enclosures according to international standards. The marine work scope involved the operation of more than 126 vessels, of which 40 were newly constructed vessels or significantly modified to support the project. Meanwhile, KazMorTransFlot operated module carrying vessels in the Caspian Sea. In total, the vessels travelled over 140,000 km between Kazakhstan and other international locations. One of the main legacies of the project is that a new Cargo Transportation Route (CaTRo), was specially built at Prorva near Tengiz, and included a 71 km marine access channel, cargo offloading and storage facilities and a haul road to the Tengiz field where modules are being assembled according to plan.",
      "Since the commencement of FGP-WPMP, TCO has spent over $13.6 billion to purchase Kazakhstani goods and services. Approximately 91 percent of the total project workforce are Kazakhstani citizens. TCO has engaged Kazakhstani entities to participate in FGP-WPMP in engineering, procurement and fabrication services, has pre-screened 2,351 Kazakhstani companies and awarded 1,250 parent contracts to almost 600 to Kazakhstani registered companies.",
      "On November 4th, 2021, FGP-WPMP has safely achieved early oil production from a new metering station. The new metering station is the third of four metering stations, which are connected to their respective clusters of wells, as part of the oil gathering system being built for FGP-WPMP. The 3 existing metering station clusters are already producing over 13 000 tonnes per day or 100,000 barrels crude oil per day of incremental early oil production, which is aimed at keeping existing plants full, alongside improving the ultimate recovery of resources. New full-time positions for the national workforce of Kazakhstan have been created through this latest development.",
      "June 3, 2022, at Tengiz was launched an Integrated Operations Control Center (IOCC). This state-of-the art IOCC facility applies the latest digital technologies and is the only facility of its kind in Kazakhstan’s oil and gas industry. It will integrate the management of all TCO’s production plants into one control center and operating model. The IOCC is located 20 km away from TCO’s production facilities. It also includes a 2200 square meter central control room which is designed to provide Tengiz field operators with the flexibility to make better decisions, improve reliability and optimize production performance. Over 30 Kazakhstani companies and more than 600 employees, contributed to the construction and commissioning of this world class facility. By working on the commissioning of the IOCC the local workforce has also improved their knowledge and skills through comprehensive training and being part of this unique experience."
    ]
  },
  "protocols": {
    "title": "Protocols",
    "all": "All Protocols",
    "items": [
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in Аkkiiztogai 8 november 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=1cf82c5c%2D9388%2D4523%2Db9f9%2D9967f13a55c7"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in Atyrau 18 october 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=7d1b9334%2Dd3bf%2D446d%2Db2f4%2D4565f330dece"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in Borankul 25 october 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=bd890847%2D1c69%2D478c%2D964d%2D2af3457a63d1"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in Koschagil 19 october 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=ea2b44d0%2D9cfd%2D4705%2Da7a6%2D69b94d16bfc2"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in kulsary 19 october 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=36d11495%2D9c0e%2D4e27%2D9be9%2D6c8b44311438"
      },
      {
        "year": "2016",
        "text": "protocol of the fgp wpmp consultation meeting held in Maikumgen 25 october 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=08573f91%2Dbd9e%2D4318%2Da372%2Dc792cfa06520"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in rv Tengiz 26 october 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=a3a80c67%2D4f1e%2D4c3f%2Da0d7%2D91045e033240"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in Shokpartogai 8 november 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=ecea6d8f%2D53d0%2D45e9%2Da38a%2D0dcd09b1cde0"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in Turgyzba 7 november 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=9780a562%2D64e1%2D4061%2Da8ce%2D0e711b68155e"
      },
      {
        "year": "2016",
        "text": "Protocol of the fgp wpmp consultation meeting held in zhana karaton 7 november 2016",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=e83089ce%2D5ed8%2D4dd9%2Da5d8%2D775900024f8a"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Akkiiztogai 28 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=ba8df71b%2Dd5fb%2D41cc%2Db3b7%2Dc7b9afaeeffe"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Aktau 13 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=f0487ccf%2D27f7%2D4c68%2Db399%2D2fe1382e7ad1"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Atyrau 25 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=9b77057f%2D928c%2D4386%2D8ba0%2D1d6234a40581"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Bautino 13 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=0fd612b1%2D21a4%2D4f22%2D94e2%2Dd2946803664e"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Borankul 27 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=6e23e6d7%2D0b37%2D4fab%2D852e%2D21c7d9233210"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Koschagil 2 october 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=02ff714a%2D9914%2D492e%2Dba75%2Da9900a852b2d"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Kulsary 26 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=bdd83969%2D8084%2D42e7%2Db47e%2D6d3c9df5c609"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Kuryk 12 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=55d61e88%2D710a%2D4183%2D9d58%2D6e12e770e4d7"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Maikumgen 27 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=0377baaa%2Dc9ab%2D4512%2Db016%2Da684142fe64e"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in rv Tengiz 1 october 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=c196fd79%2Dea91%2D4349%2Dbee3%2D3a7de1d7538f"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Shokpartogai 28 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=0e3d0f2a%2D57d0%2D4761%2Dbe41%2D07d64cf439bf"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Turgyzba 2 october 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=3a655e2e%2Dfe84%2D413d%2D80bd%2D4996a53ffa72"
      },
      {
        "year": "2017",
        "text": "Protocol of the fgp wpmp consultation meeting held in Zhanakaraton 26 september 2017",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=72c3c2c8%2D013e%2D4146%2Dbb15%2D72caba2f1399"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Akkiiztogai 11 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=ddf51bea%2Dcdb1%2D456c%2Dbc50%2D4ff30a142c50"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Aktau 17 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=4f3572a2%2Da060%2D47ce%2D9431%2Da0bb7c28a28c"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Atyrau 8 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=ccf1351e%2De901%2D464f%2D800a%2D2a6c0d49a450"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Bautino 17 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=13865c19%2D59c8%2D4ba6%2D9412%2D6cb57eebf62b"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Borankul 12 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=deaa646f%2Dd8b8%2D4cbd%2D9083%2Dec82eb9fc265"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Koschagil 10 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=3159a11d%2D68d4%2D4cda%2D93f0%2De2b32c1334a9"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Kulsary 9 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=dc430753%2Db696%2D46da%2D8bb8%2Df067cbe58f6f"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Kuryk 16 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=38f93a13%2D9a15%2D4639%2Db7b8%2D82d216b87fe4"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Maikumgen 12 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=b5deed0c%2Da7e1%2D429f%2Da722%2D8f2ba42cd1fe"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in rv Tengiz 11 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=5fbebacb%2D3356%2D42f5%2D9269%2D25ce15270845"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Shokpartogai 10 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=9cf5f1d5%2D57e2%2D4632%2Da063%2D573b0d2b0e70"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Turgyzba 9 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=031b3fd6%2Db4b9%2D4f0d%2D865d%2D45786c6ab1c2"
      },
      {
        "year": "2018",
        "text": "Protocol of the fgp wpmp consultation meeting held in Zhana-karaton 9 october 2018",
        "link": "https://norsecdeltaprojects-my.sharepoint.com/personal/n_nudiyev_norsec_kz/_layouts/15/download.aspx?UniqueId=008d7148%2Dd90e%2D49bb%2D9ac9%2Dd1d538786375"
      }
    ]
  },
  "block_4": {
    "title": "Feedback Management Process",
    "text": "The Feedback Management Process is a quick, easy and confidential process for the community to communicate with Tengizchevroil LLP (TCO) on company operations issues and receive a timely response. TCO is committed to building productive, collaborative and beneficial relationships with government, businesses, and local communities. Fundamental to this commitment is open dialog between TCO and the communities. TCO’s Feedback Process provides a reliable way to present a concern, suggestion or grievance to the company and then receive a response.",
    "pdf_1": "Feedback Management Process flyer",
    "pdf_2": "TCO Feedback Process Reports",
    "big_text": "The Feedback Management Process is a quick, easy and confidential process for the community to communicate with Tengizchevroil LLP (TCO) on company operations issues and receive a timely response. TCO is committed to building productive, collaborative and beneficial relationships with government, businesses, and local communities. Fundamental to this commitment is open dialog between TCO and the communities. TCO’s Feedback Process provides a reliable way to present a concern, suggestion or grievance to the company and then receive a response. Once you have submitted feedback, TCO will formally acknowledge the receipt within 5 working days. TCO’s objective is to respond to the feedback within 20 working days. TCO does not share feedback outside of the company. Feedback lets us respond to concerns, grievances and consider suggestions that help TCO become more responsive to our local communities. The Process is confidential. We urge the community to provide us with your feedback, together with contact information that will allow us to respond directly to you. TCO provides as many options as possible to make it easy to provide feedback. Community members can fill out a TCO feedback form at drop box locations in Atyrau, Kulsary and Tengiz at the following locations:",
    "li_1": "TCO Head Office, Atyrau;",
    "li_2": "FGP-WPMP office in the building of Worley Parsons, Atyrau;",
    "li_3": "PSN office, Atyrau;",
    "li_4": "Atyrau Regional Universal Scientific Library named after G. Slanov, Atyrau;",
    "li_5": "Settlement 'Shanyrak', building 1, Tengiz field;",
    "li_6": "Settlement 'Shanyrak', shift hall, Tengiz field;",
    "li_7": "Canteen PTSHO, Tengiz field;",
    "li_8": "Administration building of the akimat of the Zhylyoi region, shift camp, Tengiz field;",
    "li_9": "Shop 'Izbaskan', shift camp, Tengiz field;",
    "li_10": "Employment Center of the Zhylyoi region, Kulsary;",
    "li_11": "Building of the Department for the Coordination of Employment and Social Programs, Kulsary;",
    "li_12": "Hotel 'Shanyrak', Kulsary;",
    "li_13": "Clinic 'Interteach', Kulsary;",
    "li_14": "FGP-WPMP Office, Aktau;",
    "li_15": "The building of the akimat of the village of Bautino, Tupkaragansky district, Mangistau region.",
    "last_text": "Additionally feedback can be provided by email tcofp@tengizchevroil.com, toll-free telephone line at 8-800-080-84-88"
  },
  "block_5": {
    "title": "FGP-WPMP Project Stories",
    "all": "All our stories",
    "items": [
      {
        "title": "Kevin Lyon introduced TCO to Kazakhstan...",
        "text": "Tengizchevroil LLP, in search of the best digital product, announces a Hackathon to be held...",
        "tag": "#Projects",
        "date": "08/12/2021"
      },
      {
        "title": "Future of Tengiz",
        "text": "Future Growth Project-TCO's Wellhead Pressure Management Project is the next phase of the expansion...",
        "tag": "#Projects",
        "date": "01/07/2018"
      }
    ]
  },
  "other": {
    "descriprtion": "Будет небольшое введение или описани. Будет небольшое введение или описани. Будет небольшое введение или описани. Будет небольшое введение или описани. Будет небольшое введение или описани. Будет небольшое введение или описани. Будет небольшое введение или описани.",
    "projects": [
      {
        "title": "Project 1",
        "text": "Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта."
      },
      {
        "title": "Project 2",
        "text": "Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта."
      },
      {
        "title": "Project 3",
        "text": "Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта.Будет описание проекта. Будет описание проекта. Будет описание проекта."
      }
    ]
  }
}
