{
  "breadcrumbs": ["Басты бет", "Кредиторлармен байланыс"],
  "title": "Кредиторлармен байланыс",
  "block_1": {
    "title": "ККЖ-ҰЕҚБЖ сыртқы несие берушілермен байланыс",
    "text": "2016 жылдың шілде айында Серіктестер Келешек кеңею жобасы – Ұңғыма ернеуіндегі қысымды басқару жобасы (ККЖ-ҰЕҚБЖ) бойынша қаржыландыру жөніндегі соңғы шешім келісілгені туралы жариялады. ККЖ-ҰЕҚБЖ Теңіз кенорнындағы өндірісті ауқымды кеңейтудің келесі кезеңі болып табылады.<br/><br/> ККЖ-ҰЕҚБЖ жобасының шеңберінде, біз үшін кредиторлармен ашық екіжақты қарым-қатынасты сақтау маңызды. ТШО, қызығушылық танытқан тұлғалардың сұрақтар қоюына, түсініктеме беруіне және кері байланыс орнатуға мүмкіндік беруі үшін кредиторлармен толыққанды қарым-қатынас жасайды.<br/><br/> Біздің мақсатымыз - кредиторлар базасымен ашық диалогты сақтау және сұрақтарға шұғыл жауап беру. <a href='/#/about' style='color: #00B0F0;  text-decoration: underline'>Мекеме</a> батырмасындағы ақпараттан бөлек біз сіздердің сауалдарыңызға жедел жауап бере отырып, көмегімізді қуана ұсынамыз."
  },
  "block_2": {
    "title": "Пайдалы сілтемелер:",
    "links": [
      "Мекеме жөніндегі жалпы ақпарат",
      "ККЖ-ҰЕҚБЖ",
      "Соңғы нақты деректер мен сандар",
      "ҚТ және ҚОҚ көрсеткіштері",
      "Корпоративтік жауапкершілік есебі",
      "Жыл қорытындысы"
    ]
  },
  "block_3": {
    "title": "Жалпы шолу",
    "text": "ТШО-ның несие берушілермен байланыс тобы несие берушілермен қарым-қатынасты жақсарту үшін құрылды.Мекеме жөніндегі жалпы ақпарат және басқа да тиісті ақпарат пайдалы сілтемелер бөлімінде қолжетімді.Компанияның қаржылық ақпаратына қол жеткізу үшін ағымдағы облигация иелері, несие берушілер бізбен байланыса алады. Мұндай ақпарат, қауіпсіздігін үшінші тарап қамтамасыз ететін Merril Datasite базасында сақталады. Ақпарат алуға рұқсат қажет болса, «Байланыс ақпараты» бөліміне өтіңіз."
  },
  "block_4": {
    "title": "Байланыс ақпараты",
    "p_1": "Байланыс үшін арналған электрондық пошта:",
    "p_2": "Ағымдағы облигация иелері хатты сенімгер басқарушыға келесі эл.пошта арқылы жібереді",
    "p_3": "Несие берушілер Агент-банкке хатты келесі эл. пошта арқылы жібереді"
  },
  "block5": {
    "title": "Кредиттік рейтинг",
    "items": [
      {
        "title": "Рейтинг агенттігі",
        "items": ["Standard & Poor’s", "Moody’s"]
      },
      {
        "title": "Соңғы талдау",
        "items": ["07/10/2022", "30/06/2021"]
      },
      {
        "title": "Әлемдік рейтинг",
        "items": ["BB+", "Baa2"]
      },
      {
        "title": "Болжам",
        "items": ["Теріс", "Тұрақты"]
      },
      {
        "title": "Веб-парақ",
        "items": ["S & P", "Moody's"]
      }
    ]
  }
}
