{
  "breadcrumbs": ["Главная", "Кредитный рейтинг"],
  "title": "Кредиторам",
  "block_1": {
    "title": "Связь с внешними кредиторами ПБР-ПУУД",
    "text": "В июле 2016 г. Партнеры объявили о согласовании окончательного решения по финансированию Проекта будущего расширения – Проекта управления устьевым давлением (ПБР-ПУУД), что представляет собой следующий этап крупного расширения добычи и производства на Тенгизском месторождении нефти.<br/><br/> В рамках проекта ПБР-ПУУД нам важно сохранять прозрачную двустороннюю связь с нашими кредиторами. ТШО внедряет полноценные отношения с кредиторами, чтобы гарантировать, что заинтересованные стороны будут иметь постоянные возможности задавать вопросы, комментировать и предоставлять обратную связь.<br/><br/> Наша цель - поддерживать открытый диалог с нашей базой кредиторов и своевременно реагировать на вопросы. Помимо предоставления информации, которая содержится под закладкой <a href='/#/about' style='color: #00B0F0;  text-decoration: underline'>Компания</a>, мы будем рады помочь вам, оперативно предоставив ответы на ваши вопросы."
  },
  "block_2": {
    "title": "Полезные ссылки:",
    "links": [
      "Общие сведения о компании",
      "ПБР-ПУУД",
      "Последние цифры и факты",
      "Показатели в области ТБ  ООС",
      "Отчет о корпоративной ответственности",
      "Итоги года"
    ]
  },
  "block_3": {
    "title": "Обзор",
    "text": "Связь с кредиторами ТШО были созданы для улучшения связи с нашими кредиторами. Общие сведения о компании и другая соответствующая информация доступны в разделе полезных ссылок.Текущие держатели облигаций, кредиторы и потенциальные инвесторы могут связаться с нами для получения доступа к финансовым сведениям Компании, которые хранятся в защищенной сторонней организацией онлайн-базе данных, Merril Datasite. Для запроса на доступ, обратитесь к разделу «Контактная информация»."
  },
  "block_4": {
    "title": "Контактная информация",
    "p_1": "Электронный адрес для связи:",
    "p_2": "Текущие держатели облигаций отправляют письмо доверительному управляющему по облигационному займу на эл.адрес: ",
    "p_3": "Кредиторы отправляют письмо банку-агенту на эл.адрес: "
  },
  "block5": {
    "title": "Кредитный рейтинг",
    "items": [
      {
        "title": "Рейтинговое агентство",
        "items": ["Standard & Poor’s", "Moody’s"]
      },
      {
        "title": "Последняя редакция",
        "items": ["07/10/2022", "09/12/2022"]
      },
      {
        "title": "Мировой рейтинг",
        "items": ["BB+", "Baa2"]
      },
      {
        "title": "Перспектива",
        "items": ["Отрицательный", "Устойчивый"]
      },
      {
        "title": "Веб-страница",
        "items": ["S & P", "Moody's"]
      }
    ]
  }
}
