{
  "main": "Басты бет",
  "contact": "Байланыс жолдары",
  "tags": {
    "1": "«Теңізшевройл» ЖШС-ң бас кеңсесі",
    "2": "Нұр-Сұлтан қаласындағы кеңсе",
    "3": "Әлеуетті қызметкерлер",
    "4": "БАҚ сауалдары бойынша",
    "5": "Жобанның ұжымы",
    "6": "Жабдықтаушыларға"
  },
  "contents": {
    "link": {
      "1": "/#/kk/vacancy"
    },
    "1": {
      "title": "«Теңізшевройл» ЖШС-ң бас кеңсесі",
      "text": "Қазақстан Республикасы 060011, Атырау қ-сы, Сәтбаев к-сі 3"
    },
    "2": {
      "title": "Нұр-Сұлтан қаласындағы кеңсе",
      "text": "Қазақстан Республикасы 010000, Нұр-Сұлтан қ-сы, Достық к-сі 16 «Талан Тауэрс» бизнес-орталығы, 13-ші қабат"
    },
    "3": {
      "title": "Әлеуетті қызметкерлер",
      "text1": "ТШО-да ашылған бос қызмет орындарын көріп, өз түйіндемелеріңізді дерекқорға тіркеу үшін төмендегі сілтемені басыңыз",
      "text2": "Бос жұмыс орындары",
      "text3": "Техникалық қолдау мәселелері бойынша, электронды мекенжайға хабарласуға болады."
    },
    "4": {
      "title": "БАҚ сауалдары бойынша"
    },
    "5": {
      "title": "Келешек кеңею жобасы және Ұңғыма ернеуіндегі қысымды басқару жобасы",
      "text1": "Келешек Кеңею Жобасының ұжымы сіздің сын-пікірлеріңізді қуана қабылдайды. Сұрақтарыңыз бен пікірлеріңізді келесі адрес бойынша жіберуіңізге болады: fgpinfo@tengizchevroil.com",
      "text2": "ККЖ-ҰЕҚБЖ веб-парақшасы"
    },
    "6": {
      "title": "Жабдықтаушыларға",
      "text1": "Серіктестік мүмкіндіктері жайлы толығырақ білу үшін төмендегі сілтемеге көшіңіз",
      "text2": "Жабдықтаушылардың қызығушылық танытуы"
    }
  },
  "block2": {
    "title": "ТШО-ның сенім телефоны",
    "desc": "Егер біздің қызметкерлеріміздің, жабдықтаушыларымыздың не ресми өкілдеріміздің бірі аса маңызды мүдделеріне әсер ететін немесе қызметкерлер мен мердігерлердің қауіпсіздігіне қатер төндіретін заңнаманың не компания қағидаларының бұзылу жағдайлары белгілі болса немесе оған күдіктенсеңіз бұл жөнінде ТШО сенім желісінің вебсайты – www.TCOhotline.com, немесе төмендегі нөмірлерді теру арқылы хабарласуыңызды сұраймыз:",
    "desc2": "ТШО адал хабарлама үшін ешқандай қудалауға жол бермейді.",
    "item1": "Қазақ тілінде:",
    "item2": "Орыс тілінде:",
    "item3": "Ағылшын тілінде:"
  },
  "block3": {
    "title": "Хабарлануы тиіс бұзушылықтардың мысалдары:",
    "desc": "Өзіңізді мазалайтын басқа барлық мәселелерді, ұсыныстарды және бақылауларыңызды арқылы жолдай аласыздар.",
    "desc_link": "кері байланыс жүйесі",
    "accordion1": {
      "title": "Ереже бұзу",
      "text1": "«ТШО-ның сара жолы» қағидаларына сәйкес келмейтін мінез-құлық, ұрлық не алаяқтық",
      "text2": "Қысым көрсету/дискриминация",
      "text3": "Компания нысаны аумағында есірткі заттар, алкогольді ішімдіктер не қару-жарақ ұстау",
      "text4": "Компанияның құпия ақпаратын заңсыз жариялау",
      "text5": "Бухгалтерлік операциялармен не ішкі бақылау процестерімен қулық жасау және соның нәтижесінде дұрыс емес қаржы ақпаратының пайда болуы",
      "text6": "Ұрлық"
    },
    "accordion2": {
      "title": "Алаяқтық",
      "text1": "ТШО-ның 53-ші саясатында көрсетілгеніндей:",
      "text2": "Лауазымын асыра пайдалану",
      "text3": "Мәлімет жасыру",
      "text4": "Дұрыс емес мәлімет беру",
      "text5": "Алаяқтық келесідей жағдайларға қатысты бола алады, алайда олармен шектелмейді:",
      "text6": "1. Сатып алу және келісімшарт жасасу, қызметкерлерді жұмысқа алу, сапар, тұрғынжай және тамақтануды ұйымдастыру, сатылым бағаларымен қулық жасау, қаржылық құйтұрқылық",
      "text7": "2. Мүдделер қақтығы туралы, соның ішінде компанияның сыртқы іскерлік мүдделеріне қатысты ақпаратты жасыру",
      "text8": "3. ТШО-ның бақылау процестерімен және жүйесімен қулық жасау"
    },
    "accordion3": {
      "title": "Заңнама",
      "text1": "Ереуілге қарсы ережелерді сақтау туралы заңнама",
      "text2": "Сыбайлас жемқорлыққа қарсы күрес туралы заңнама",
      "text3": "Бәсекелестікті қорғау туралы заңнама",
      "text4": "Деректерді қорғау туралы заңнама",
      "text5": "Табиғат қорғау туралы заңнама",
      "text6": "Еңбекті қорғау туралы заңнама",
      "text7": "Импорт/экспорт/сауда туралы заңнама",
      "text8": "Лоббилендіру немесе саяси мақсатта жарна төлеу бойынша жол берілмейтін әрекеттер туралы заңнама",
      "text9": "Басқа да қылмыстық сипаттағы күдік тудыратын әрекеттер"
    }
  },
  "reports": {
    "feedback": "Кері байланыс",
    "reports": "Есептер",
    "title": "ТШО-ның кері байланыс үдерісі бойынша есептері",
    "pdf": "2022 жылғы 2 тоқсандағы ТШО кері байланыс процесі туралы есеп (pdf)"
  },
  "feedback": {
    "feedback": "Кері байланыс",
    "feedback_text": "Кері байланысты басқару үдерісі",
    "text1": "Кері байланыс үдерісі жұртшылық өкілдеріне «Теңізшевройл» ЖШС (ТШО) қызметі жөнінде сұрақтар қойып және оларға тез де оңай жолмен құпиялықты сақтай отырып, жауап алу үшін байланысуға мүмкіндік береді.",
    "text2": "ТШО мемлекеттік, іскерлік және жергілікті қауымдастықтармен жемісті және өзара тиімді қарым-қатынас орнату дәстүріне берік жолдан айнымай келеді. ТШО мен мүдделі тараптар арасындағы ашық диалог – осындай қарым-қатынас құрудың негізгі принципі болып табылады. ТШО-ның кері байланыс үдерісі – алаңдатарлық мәселе жөнінде ой бөлісудің, ұсыныс айтып, ескертпе жасаудың, соған сай жауап алудың сенімді тәсілі.",
    "text3": "Сіз ескертпе/ұсынысты жіберген соң, ТШО оны алғандығын 5 жұмыс күні ішінде растайды. ТШО келіп түскен ескертпе/ұсынысқа 20 жұмыс күні ішінде жауап береді.",
    "text4": "ТШО келіп түскен ескертпе / ұсыныстарды қарастыру барысында оны компаниядан тыс жарияламайды. Ескертпе / ұсыныстар біздің жауап беруімізге мүмкіндік береді, бұл ТШО-ның жергілікті жұртшылықпен байланысын барынша ашық етеді.",
    "text5": "Үдеріс құпиялықты сақтайды. Сауал жолдағанда, кері жауапты тікелей өзіңізге жолдауымыз үшін байланысуға қажетті ақпаратты қалдыруыңызды сұраймыз.",
    "text6": "ТШО пікір қалдыруды барынша жеңілдетудің бірқатар әдістерін ұсынады. Жұртшылық өкілдері ТШО-ның кері байланыс сауалнамасын Атырау, Құлсары қалалары мен Теңіз кен орнында келесі мекен-жайлар бойынша толтыра алады:",
    "text7": "Ғ. Сланов атындағы Атырау облыстық ғылыми әмбебап кітапханасы, Атырау қаласы",
    "text8": "«Шаңырақ» вахталық кенті, 1-үй, Теңіз к/о",
    "text9": "«Шаңырақ» вахталық кентінің вахта алмасу залы, Теңіз к/о",
    "text10": "ТШО вахталық кентінің асханасы, Теңіз к/о",
    "text11": "Жылыой ауданы әкімдігінің ғимараты, вахталық кент, Теңіз к/о",
    "text12": "«Ізбасқан» дүкені, вахталық кент, Теңіз к/о",
    "text13": "«Шаңырақ» қонақүйі, Құлсары қаласы",
    "text14": " Сонымен қатар, пікірлер электрондық поштасы мен",
    "text15": "тегін желісі арқылы қабылданады",
    "text16": "Кері байланыс үдерісі бойынша құжаттар",
    "text17": "Кері байланысты басқару үдерісі туралы буклеті",
    "text18": "ТШО-ның кері байланыс үдерісі бойынша есептері"
  }
}
