{
  "main": "Главная",
  "contact": "Контактная информация",
  "tags": {
    "1": "Головной офис в г.Атырау",
    "2": "Представительство в г. Нур-Султан",
    "3": "Соискателям",
    "4": "Для запросов СМИ",
    "5": "Команда Проекта",
    "6": "Поставщикам"
  },
  "contents": {
    "1": {
      "title": "Головной офис ТОО «Тенгизшевройл»",
      "text": "Республика Казахстан 060011, г.Атырау , ул. Сатпаева 3"
    },
    "2": {
      "title": "Представительство в г. Нур-Султан",
      "text": "Республика Казахстан 010000, г. Нур-Султан, ул. Достык 16 БЦ «Талан Тауэрс», 13-й этаж"
    },
    "3": {
      "title": "Соискателям",
      "text1": "Для поиска вакансий и регистрации резюме в нашей базе данных пройдите по указанной ниже ссылке",
      "text2": "Вакансии",
      "text3": "По вопросам технической поддержки просим обратиться:"
    },
    "4": {
      "title": "Для запросов СМИ"
    },
    "5": {
      "title": "Проект будущего расширения - Проект управления устьевым давлением",
      "text1": "Команда Проекта будущего расширения будет рада вашим отзывам. Просим присылать ваши вопросы и комментарии по адресу:",
      "text2": "Веб-сайт ПБР-ПУУД"
    },
    "6": {
      "title": "Потенциальным поставщикам",
      "text1": "Пожалуйста, воспользуйтесь страницей Выражения заинтересованности поставщика, чтобы узнать больше о возможностях сотрудничества",
      "text2": "Выражение заинтересованности поставщика"
    }
  },
  "block2": {
    "title": "Телефон доверия ТШО",
    "desc": "Если вам стало известно или у вас есть подозрения о том, что один из наших сотрудников, поставщиков или официальных представителей нарушают требования законодательства и политики компании, имеют воздействие на жизненно важные интересы компании, либо представляют угрозу безопасности сотрудников и подрядчиков, просим вас сообщить об этом через вебсайт www.TCOhotline.com или Телефоны доверия ТШО.",
    "desc2": "ТШО не допустит никаких преследований за добросовестное сообщение.",
    "item1": "На казахском языке:",
    "item2": "На русском языке:",
    "item3": "На английском языке:"
  },
  "block3": {
    "title": "Примеры нарушений, о которых следует сообщать:",
    "desc": "Все другие вопросы, вызывающие озабоченность, предложения и наблюдения можно отправлять через систему",
    "desc_link": "управления обратной связью",
    "accordion1": {
      "title": "Нарушения",
      "text1": "Поведение, не соответствующее принципам документа «Путь ТШО», случаи кражи и мошенничества",
      "text2": "Домогательство/дискриминация",
      "text3": "Наличие наркотических средств, алкогольных напитков или оружий на территории объектов компании",
      "text4": "Неправомочное раскрытие конфиденциальной информации компании",
      "text5": "Манипуляция с бухгалтерскими операциями и процессами внутреннего контроля, в результате чего возникает неверная финансовая информация",
      "text6": "Случаи кражи"
    },
    "accordion2": {
      "title": "Мошенничества",
      "text1": "Согласно определениям, указанным в Политике ТШО 53:",
      "text2": "Злоупотребление занимаемой должностью",
      "text3": "Сокрытие",
      "text4": "Предоставление неверных данных",
      "text5": "Случаи мошенничества могут касаться следующих сфер, но не ограничиваются ими:",
      "text6": "1. Закуп и составление контрактов, прием сотрудников на работу, организация поездок, проживания и питания, манипуляция ценами реализации, финансовые махинации",
      "text7": "2. Неразглашение информации о конфликте интересов, в том числе внешних деловых интересов компании",
      "text8": "3. Манипуляция с процессами и системой контроля ТШО"
    },
    "accordion3": {
      "title": "Законы",
      "text1": "Закон «О соблюдении антибойкотных норм»",
      "text2": "Законы о борьбе с коррупцией",
      "text3": "Законы о защите конкуренции",
      "text4": "Законы о неприкосновенности данных",
      "text5": "Природоохранное законодательство",
      "text6": "Законоположение об охране труда",
      "text7": "Законодательство об импорте/экспорте/торговли",
      "text8": "Законоположение о непозволительных действиях лоббирования или взносах на политические цели",
      "text9": "Другие подозрительные действия криминального характера"
    }
  },
  "reports": {
    "feedback": "Обратная связь",
    "reports": "Отчеты",
    "title": "Отчёты по процессу обратной связи ТШО",
    "pdf": "Отчёт по процессу обратной связи ТШО за 2 квартал 2022 г (pdf)"
  },
  "feedback": {
    "feedback": "Обратная связь",
    "feedback_text": "Обратная связь",
    "text1": "Процесс обратной связи позволяет общественности быстро, легко и в конфиденциальной форме связаться с ТОО «Тенгизшевройл» (ТШО) по вопросам деятельности компании и получить своевременный ответ.",
    "text2": "ТШО стремится построить продуктивные и взаимовыгодные отношения с государственными органами, коммерческими организациями и населением. Одним из основополагающих элементов налаживания таких отношений является открытый диалог между ТШО и населением. Процесс обратной связи ТШО – это надёжный способ поделиться обеспокоенностью по тому или иному вопросу, внести предложение или замечание, и получить ответ.",
    "text3": "После предоставления замечания/предложения, ТШО официально подтвердит получение в течение 5 рабочих дней. ТШО планирует предоставлять ответы на полученные замечания/предложения в течение 20 рабочих дней.",
    "text4": "ТШО не раскрывает информацию, полученную в процессе рассмотрения замечаний/предложений, за пределы компании. Ваши отзывы позволят нам ответить на вопросы, вызывающие вашу озабоченность, и рассмотреть ваши предложения, что делает ТШО более открытым к взаимодействию с местной общественностью.",
    "text5": "Процесс является конфиденциальным. При обращении к нам просим оставлять вашу контактную информацию, чтобы мы смогли предоставить вам ответ напрямую.",
    "text6": "ТШО предлагает множество различных вариантов, облегчающих процесс предоставления замечаний/предложений. Представители общественности могут заполнить формы обратной связи в местах, где расположены ящики для сбора замечаний и предложений в г. Атырау, г. Кульсары и на Тенгизе по следующим адресам:",
    "text7": "Aтырауская областная универсальная научная библиотека им. Г.Сланова, г. Атырау",
    "text8": "Поселок «Шанырак», Дом 1, м/р Тенгиз",
    "text9": "Поселок «Шанырак», зал перевахтовки, м/р Тенгиз",
    "text10": "Столовая ПТШО, м/р Тенгиз",
    "text11": "Здание администрации акимата Жылыойского района, вахтовый поселок, м/р Тенги",
    "text12": "Магазин «Избаскан», вахтовый поселок, м/р Тенгиз",
    "text13": "Гостиница «Шанырак», г. Кульсары",
    "text14": "Также отзывы и замечания можно предоставлять по электронной почте",
    "text15": "и бесплатной телефонной линии по номеру",
    "text16": "Документы по процессу обратной связи",
    "text17": "Буклет о процессе управления обратной связью (pdf)",
    "text18": "Отчёты по процессу обратной связи ТШО"
  }
}
