<template>
  <div class="benefits">
    <div class="benefits__header">
      <div class="container">
        <MoleculesBreadcrumbs class="benefits__breadcrumbs">
          <AtomsBreadOption to="/">Главная</AtomsBreadOption>
          <AtomsBreadOption to="/kazakhstani-content">
            Казахстанское содержание
          </AtomsBreadOption>
          <AtomsBreadOption to="/kazakhstani-content/benefits">
            Льготы
          </AtomsBreadOption>
        </MoleculesBreadcrumbs>
        <AtomsTitle class="benefits__title">
          Об освобождении от налога на добавленную стоимость для казахстанских
          производителей
        </AtomsTitle>
      </div>
    </div>
    <div class="container">
      <div class="benefits__content">
        <div class="benefits__content_title">
          Уважаемые казахстанские производители,
        </div>
        <p>
          Доводим до Вашего сведения, что согласно положениям п.1 статьи 393
          Налогового Кодекса Республики Казахстан “О налогах и других
          обязательных платежах в бюджет” (с изменениями и дополнениями по
          состоянию на 01.04.2021 г., далее – Налоговый кодекс), облагается
          налогом на добавленную стоимость по нулевой ставке оборот по
          реализации товаров собственного производства налогоплательщикам,
          осуществляющим на территории Республики Казахстан деятельность в
          рамках контракта на недропользование, соглашения (контракта) о разделе
          продукции, в соответствии с условиями которых освобождаются от налога
          на добавленную стоимость импортируемые товары.
        </p>
        <p>
          ТОО «Тенгизшевройл» (далее – ТШО) включен в Перечень
          налогоплательщиков, осуществляющих на территории Республики Казахстан
          деятельность в рамках контракта на недропользование, соглашения
          (контракта) о разделе продукции, в соответствии с условиями которого
          освобождаются от налога на добавленную стоимость импортируемые товары,
          утвержденным приказом и.о. Министра энергетики Республики Казахстан от
          28 февраля 2018 года № 71.
        </p>
        <p>
          Требования к документам, подтверждающим такую реализацию товаров по
          нулевой ставке НДС, указаны в п.4 статьи 393 Налогового кодекса. Также
          обращаем Ваше внимание на необходимость подтверждения страны
          производства товаров соответствующими сертификатами происхождения на
          такие товары, произведенные в Республике Казахстан.
        </p>
        <p>
          ТШО приветствует поддержку местных производителей государством для
          поддержания конкурентоспособности с иностранными производителями.
        </p>
        <p>
          Отдел ТШО по развитию казахстанского содержания непрерывно нацелен на
          поиск и привлечение казахстанских поставщиков товаров и услуг,
          способных предоставлять высококачественные услуги в различных
          областях.
        </p>
      </div>
    </div>
  </div>
</template>

<style lang="scss" scoped>
.benefits {
  &__header {
    background-color: $c-tco3;
    padding: 40px 0 68px;
  }

  &__breadcrumbs {
    margin: 42px 0 22px;

    &::v-deep {
      a.nuxt-link-exact-active {
        color: white;
      }
    }
  }

  &__title {
    padding: 0 50px;
    margin-bottom: 20px;

    &::v-deep {
      h1 {
        color: white;
      }
    }
  }

  &__content {
    padding: 80px 0;
    color: $c-tco1;

    &_title {
      font-size: 38px;
      line-height: 46px;
      font-weight: 700;
      margin-bottom: 20px;
    }

    p {
      margin-bottom: 16px;
    }
  }
}
</style>
