{
  "breadcrumbs": ["Home", "Company"],
  "p_1": "Tengizchevroil is a leading company in Kazakhstan that produces oil, gas and associated products that fuels the modern economy. Our history is closely interlinked with the rise of an independent Kazakhstan.We safely and reliably produce products that heat homes, fuel cars, support businesses and benefit society.Our primary purpose is to create value for the Republic of Kazakhstan, our four shareholders, the communities where we live and operate and ourselves. We are proud to contribute to the country’s economic progress and future.",
  "slider_1": [
    {
      "title": "Current TCO Partners are:",
      "text": "JSC NC «KazMunayGas»"
    },
    {
      "text": "«Chevron»"
    },
    {
      "text": "«ExxonMobil Kazakhstan»"
    },
    {
      "text": "«Lukoil»"
    }
  ],
  "block_1": {
    "title": "Oilfield",
    "p_1": "Tengiz is located on the 2.500 square kilometer (1.600 square mile) project license area which includes the super giant Tengiz field, and a smaller but sizable Korolev field and several exploratory prospects.",
    "items": [
      {
        "title": "Tengiz field",
        "count": "3,1 billion tonnes",
        "p": "(25 billion barrels)"
      },
      {
        "title": "Korolev field",
        "count": "200 million tonnes",
        "p": "(1,6 billion barrels)"
      }
    ],
    "p_2": "Total recoverable crude oil in the Tengiz and Korolev fields is estimated to be 1.4 billion metric tonnes (11,5 billion barrels) with 200 million metric tonnes (1.6 billion barrels) in the Korolev field. Tengiz field is one of the world's deepest developed super giant oil fields, with the top of the reservoir at about 4.000 meters (13.000 feet). Tengiz reservoir is 20 kilometers (12 miles) wide by 21 kilometers (13 miles) long. The oil column measures an incredible one mile thick."
  },
  "block_2": {
    "title": "Production and sales:",
    "items": [
      {
        "title": "29,2 million",
        "p_1": "Crude",
        "p_2": "(in tonnes)"
      },
      {
        "title": "1,19 million",
        "p_1": "LPG",
        "p_2": "(in tonnes)"
      },
      {
        "title": "9,7 billion",
        "p_1": "Dry gas",
        "p_2": "(in m3)"
      },
      {
        "title": "2,4 million",
        "p_1": "Sulfur",
        "p_2": "(in tonnes)"
      }
    ]
  },
  "slider_2": [
    {
      "title": "Kazakhstani content:",
      "items": [
        {
          "title": "15,6 billion (in US dollars)",
          "text": "Including FGP-WPMP spending of"
        },
        {
          "title": "Increased by 70%",
          "text": "Goods and services spending"
        },
        {
          "title": ">43,6 billion (in US dollars)",
          "text": "Total spending since 1993"
        }
      ]
    },
    {
      "title": "Contribution to the social sphere:",
      "items": [
        {
          "title": "2,5 million (in US dollars)",
          "text": "2023 CIP* budget"
        },
        {
          "title": "25 million (in US dollars)",
          "text": "2023 Egilik Program budget"
        },
        {
          "title": ">2,7 billion (in US dollars)",
          "text": "Total social investments since 1993"
        }
      ]
    }
  ],
  "block_3": {
    "title": "Benefits to Republic of Kazakhstan:",
    "items": [
      {
        "title": "Direct payments in 2022",
        "p_1": "14,5 billion",
        "p_2": "(in US dollars)"
      },
      {
        "title": "Total payments since 1993",
        "p_1": "176 billion",
        "p_2": "(in US dollars)"
      }
    ],
    "text": "Direct financial payments include Kazakhstani employees’ salaries, purchases of Kazakhstani goods and services, tariffs and fees paid to state-owned companies, profit distributions to Kazakhstani shareholder and taxes and royalties paid to the government."
  },
  "block_4": {
    "title": "2022 Key Figures",
    "items": [
      "4 quarter",
      "Facts and Figures",
      "The Corporate Responsibility Report for 2021 y"
    ]
  },
  "slider_3_title": "History of the Company",
  "slider_3": [
    {
      "title": "Discovery of Tengiz field",
      "text": "Tengiz oil field, located on the west part of Kazakhstan, was discovered in 1979. 18 December 1979 the first well in the field gave oil from presalt formation at the depth of 4045 – 4095 meters. From beginning to middle of the eighties of the past century drilling works were aggressively conducted on the territory of the field, and more than hundred wells were drilled."
    },
    {
      "title": "Tengizneftegas was formed",
      "text": "Tengizneftegas Production Association was established in February 1985 to develop the giant field."
    },
    {
      "title": "T-37 incident",
      "text": "In June 1985, there was a fire in the well T-37. The fire lasted more than 400 days and was liquidated with assistance of specialists of the Cameron American company."
    },
    {
      "title": "Start of construction activities at Tengiz",
      "text": "In early 1986 construction works were aggressively carried out in oil field facilities, with coming of spring – in the plant area. specialists and constructors from Western German. France, Canada and Hungarian People's Republic arrived in Tengiz. The Hungarian company Vedepsier construction of the Tengiz gas processing plant - KTL-1 and KTL-2 jontly with Lurgi German company, Canadian Lavalin and American - Litvin companies as per the project developed by home oil institutes."
    },
    {
      "title": "Launching Tengiz oil and gas complex",
      "text": "6 April 1991 Engineer Boris Vasilyev and operators Abdulkhamit Artygaliyev and Gafurin Aubakirov launched the well T-8. Crude oil was delivered to the plant complex for treatment from H2S and admixtures. Tengiz oilgas complex started."
    },
    {
      "title": "Tengizchevroil was formed",
      "text": "Since 6 April 1993 signing of the agreement about establishment of Kazakh-American Joint Venture on development of Tengiz field took place in Almaty. The Agreement was signed by President of the RoK Nursultan Nazarbayev and Head of American Chevron oil corporation Kenneth Derr. The established joint venture was given the name - TENGIZCHEVROIL."
    },
    {
      "title": "Launch of Bonus Fund Atyrau program",
      "text": "Implementation of a five-year social investment program Bonus Fund Atyrau started with the budget of $50 million. Construction of automated boiler and natural gas pipeline started from the Redut village to the city boiler house with the capacity that is sufficient for further gas supply to the city and adjacent communities in Atyrau. As part of the Bonus Fund Atyrau program aggressive construction of bakery plant was in progress and d repair and re-equipment of Atyrau oblast hospital was completed. First aid assistance hospital was built in Kulsary and Atyrau Diagnostic Center equipped with modern medical device, and was put into operation."
    },
    {
      "title": "First modernization of oil complex",
      "text": "In 1997 the first major oil complex upgrade was completed in Tengiz – the Debottlenecking project – Expansion of narrow areas was performed that allowed to increase annual oil production up to 7 million tons. In the same year works on further production capacity increase - Train 5 and Program 12 started. the projects were completed in 2001 and allowed to increase production up to 12 million tons."
    },
    {
      "title": "Start of Egilik social infrastructure projects",
      "text": "New Egilik voluntary program (in translation from Kazakh - 'benefit') was launched. As part of the current program on reconstruction of central bridge through the Ural river in Atyrau as well as improvement of the oblast center $4 million was allocated. In the following 2000 the budget of the program will make $5 million."
    },
    {
      "title": "Launch of CPC pipeline",
      "text": "In early 2001 CPC pipeline was put into operation for transportation of Tengiz field to oil stations of the Black Sea port."
    },
    {
      "title": "Construction of Second Generation Plant and Sour Gas Injection complex",
      "text": "In 2001, SGP/SGI activities started. Implementation of the first expansion project in the history of Kazakhstani oil industry was started in 2003 and successfully completed in 2008."
    },
    {
      "title": "Annual budget of the Egilik program is $12 million",
      "text": ""
    },
    {
      "title": "Commissioning of Second Generation Plant",
      "text": "SGP/SGI complex was put into operation by President of the RoK Nursultan Nazarbayev on 5 June 2008. Second Generation Plant – the largest innovation project. Joint Venture Tengizchevroil has been a real corporate leader of oil and gas sector of the country. This project, that is worth $7 billion, is the largest in CIS. 'Its capacity will allow Kazakhstan to produce 25 million tons of oil per year. In addition, using advanced technology equipment will considerably decrease hazardous air emission', Head of the State said."
    },
    {
      "title": "Production of crude oil achieved 25 millions tons",
      "text": "Annual oil production increased up to 25 million tons after driving SGP/SGI to the project capacity in 2009, i.e. almost doubled the plant capacity."
    },
    {
      "title": "By this year budget of the Egilik program is $20 million",
      "text": "Over the period of implementation of the Egilik program over $150 million was allocated for various infrastructure projects in the Atyrau oblast."
    },
    {
      "title": "TCO is awarded with Paryz Grand Prize",
      "text": "In 2011 TENGIZCHEVROIL was awarded with Republican Paryz Grand Prize on social responsibility. The Awarding Ceremony was hosted in Astana, where President of Kazakhstan N. Nazarbayev. delivered the prize to TCO General Director Tim Miller."
    },
    {
      "title": "TCO Produces 2 billion barrels of oil since 1993",
      "text": ""
    },
    {
      "title": "Tengizchevroil LLP increases annual Egilik spending to $25 million",
      "text": "TCO wins few awards: “Company of the year in petroleum industry” – “Korgan” National industrial contest; Laureate of Corporate Social Responsibility award at the 8th KAZENERGY Eurasian Forum. “TCO Newsletter” is announced as the best regional corporate newsletter by the ENERGY TRIBUNE-2013."
    },
    {
      "title": "TCO celebrates 20th anniversary since its formation",
      "text": "Over the past 20 years TCO's contribution to social programs and projects in the Atyrau oblast exceeded $800 million. Direct payments of the company to the Republic of Kazakhstan were more than $77 billion."
    },
    {
      "title": "Sulphur Inventory Elimination in Tengiz",
      "text": "In late October of this year, Tengizchevroil formally reported to the government that the company offloaded the last shipment of bulk sulfur from the sulfur pads – two years ahead of schedule."
    },
    {
      "title": "FGP-WPMP Final Investment Decision was announced",
      "text": "In July 2016, TCO Partners announced the Final Investment Decision on FGP-WPMP. This was a significant milestone for TCO and the Republic of Kazakhstan. These records and achievements are made possible by TCO’s highly skilled, professional and dedicated workforce. We will continue to invest in training and provide our workforce with experience-building development opportunities."
    },
    {
      "title": "TCO produces 3 billion barrels of crude since 1993.",
      "text": ""
    },
    {
      "title": "TCO celebrates its' 25th Anniversary",
      "text": ""
    },
    {
      "title": "At the peak of the FGP-WPMP construction, about 90,00 Kazakhstanis work at the Tengiz field.",
      "text": ""
    },
    {
      "title": "The program for vocational training vocational for residents of Atyrau and Mangistau regions was launched and implemented under an agreement between Akimats and Tengizchevroil.",
      "text": ""
    },
    {
      "title": "FGP-WPMP’s last Pre-Assembled Unit (PAU) was safely delivered to the Tengiz field, for further reassembly.",
      "text": ""
    },
    {
      "title": "TCO contributes over $18 million (7.7 billion tenge) to support the population in the ongoing battle against COVID-19, including purchasing medical equipment and supplies for Atyrau Oblast.",
      "text": ""
    },
    {
      "title": "Randstad Employer Brand Research, an independent international company, recognized Tengizchevroil in 2020 as the Best Employer in Kazakhstan",
      "text": ""
    },
    {
      "title": "Tengizchevroil (TCO) reached an incredible milestone in its history, by surpassing 500 million tonnes (4 billion barrels) of crude oil production since 1993.",
      "text": ""
    },
    {
      "title": "Launch of the Integrated Operations Control Center (IOCC), a state-of-the-art facility that integrates the management of all TCO’s production plants into one control center and operating model",
      "text": ""
    }
  ],
  "slider_4": [
    {
      "title": "Getting Results the Right Way",
      "text": "The TCO Way explains who we are, what we believe, how we achieve our mission and where we aspire to go. It establishes a common understanding of our values and behaviors not only for us, but for all who interact with us.",
      "pdf": "The TCO Way (pdf)"
    },
    {
      "title": "Mission",
      "text": "Our mission is to create superior value for the Republic of Kazakhstan, our shareholders and employees."
    },
    {
      "title": "Vision",
      "text": "To be the safest, most efficient and profitable oil and gas enterprise in the world, most admired for its people, partnership and performance."
    }
  ],
  "slider_5": [
    {
      "title": "Values",
      "text": "Our values define us and guide our actions in delivering results. We conduct our business in a socially and environmentally responsible manner, respecting the law and benefitting the communities where we work."
    },
    {
      "title": "Diversity and Inclusion",
      "text": "We have an inclusive work environment that respects the uniqueness and diversity of cultures, and values individual talents, experiences and ideas."
    },
    {
      "title": "High Performance",
      "text": "We are committed to excellence and passionate about delivering results. We strive for efficiency and continual improvement. We demonstrate TCO’s high-performance behaviors and hold ourselves accountable for our actions and results."
    },
    {
      "title": "Integrity and Trust",
      "text": "We are honest with ourselves and others. We earn trust by respecting and supporting each other and by operating with the highest ethical standards in all we do."
    },
    {
      "title": "Partnership",
      "text": "We build trusting, productive and collaborative relationships with government, our shareholders, communities, business partners, customers and each other. We are most successful when we succeed together."
    },
    {
      "title": "Protect People and the Environment",
      "text": "We have an unwavering commitment to personal and process safety, and protecting the environment. We strive for incident free operations with a focus on preventing high consequence events."
    }
  ],
  "slider_6": [
    {
      "title": "Strategies",
      "title_1": "People",
      "text": "Invest in people to develop and empower a highly competent workforce that delivers results the right way."
    },
    {
      "title": "Strategies",
      "title_1": "Execution",
      "text": "Deliver superior results through disciplined operational excellence, capital stewardship and cost efficiency."
    },
    {
      "title": "Strategies",
      "title_1": "Growth",
      "text": "Develop reserves to grow profits and returns by using our competitive advantages and high performance behaviors."
    },
    {
      "title": "Strategies",
      "title_1": "Technology and Functional Excellence",
      "text": "Differentiate performance through technology, ingenuity, and functional expertise."
    }
  ],
  "figures_title": "Facts and Figures"
}
