{
  "video_url": "https://www.youtube.com/embed/POnggAbVqW4",
  "breadcrumbs": ["Басты бет", "Мекеме"],
  "p_1": "Теңізшевройл заманауи экономиканың қозғаушы күші болып табылатын мұнай, газ және ілеспе өнімдер өндіретін жетекші компания болып табыламыз. Біздің тарихымыз тәуелсіз Қазақстанның гүлденуімен тығыз байланысты.Біз қоғамға пайда әкелетін және бизнесті қолдайтын, көліктерге жанармай болатын, үйлерді жылытатын өнімдерді қауіпсіз және сенімді түрде өндіріп, Қазақстан Республикасы және аумағында қызметімізді атқарып отырған Атырау облысының экономикасын дамытуға айтарлықтай үлес қосып келеміз.Қазақстан Республикасына, төрт акционерімізге, өзіміз тұрып, қызмет атқаратын аймақтағы жұртшылыққа және өзімізге құндылық жасау біздің негізгі міндеттеріміздің бірі болып табылады. Біз еліміздің экономикасының дамуына және оның келешегіне үлес қосып отырғанымызды мақтан тұтамыз – біз болашақ ұрпаққа жаңа мұра қалыптастырудамыз.",
  "slider_1": [
    {
      "title": "ТШО-ның қазіргі кездегі серіктестері",
      "text": "«ҚазМұнайГаз» ҰҚ АҚ"
    },
    {
      "text": "«Шеврон»"
    },
    {
      "text": "«ЭксонМобил Казахстан»"
    },
    {
      "text": "«Лукойл»"
    }
  ],
  "block_1": {
    "title": "Кеніш",
    "p_1": "«Теңізшевройл» лицензиясы алынған 2,5 мың шаршы шақырым немесе 1600 шаршы миль аумақта орналасқан, бұл жерде алып Теңіз кеніші және одан кішілеу болса да қоры мол Королев кеніші, сондай-ақ, барлау жүргізілетін болашағы зор бірнеше учаскелер бар.",
    "items": [
      {
        "title": "Теңіз кеніші",
        "count": "3,1 млрд тонна",
        "p": "(25 млрд баррель)"
      },
      {
        "title": "Королев кеніші",
        "count": "200 млн тонна",
        "p": "(1,6 млрд баррель)"
      }
    ],
    "p_2": "Теңіз және Королев кеніштерінен алынатын мұнай қоры 1,4 миллиард (11,5 миллиард баррель) тонна құрайды. Теңіз – әлемдегі мұнай кеніштерінің арасында ең терең, алып кен орны болып саналады, оның жоғарғы мұнайлы қабаты шамамен 4000 метр тереңдікте орналасқан. Теңіз коллекторы ұзындығы 21 шақырым (13 миль), ал, ені 20 шақырым (12 миль) жерді алып жатыр, ал, мұнайлы қабатының биіктігі 1,6 километрге тең."
  },
  "block_2": {
    "title": "Өнімнің өндірісі және сатылымы:",
    "items": [
      {
        "title": "7,35 млн",
        "p_1": "Шикі мұнай",
        "p_2": "(тонна)"
      },
      {
        "title": "307 мың",
        "p_1": "Сұйытылған газ",
        "p_2": "(тонна)"
      },
      {
        "title": "288 млн",
        "p_1": "Құрғақ газ",
        "p_2": "(м3)"
      },
      {
        "title": "733 мың",
        "p_1": "Күкірт",
        "p_2": "(тонна)"
      }
    ]
  },
  "slider_2": [
    {
      "title": "Қазақстандық қамту",
      "items": [
        {
          "title": "16,3 млрд млрд (АҚШ долл.)",
          "text": "Ішіндегі ККЖ-ҰЕҚБ аясында"
        },
        {
          "title": "972 млн (АҚШ доллары)",
          "text": "Жұмсалған қаржы"
        },
        {
          "title": ">44,6 млрд (АҚШ долл.)",
          "text": "1993 ж. бергі жалпы жұмсалған қаржы көлемі"
        }
      ]
    },
    {
      "title": "Әлеуметтік салаға үлес:",
      "items": [
        {
          "title": "2,5 млн (АҚШ долл.)",
          "text": " 2023 ж. ӘИБ* бюджеті "
        },
        {
          "title": "25 млн (АҚШ долл.)",
          "text": "2023 ж. «Игілік» бағдарламасының бюджеті"
        },
        {
          "title": ">120 жобалар",
          "text": "1993 ж. бергі \"Игілік\" бағдарлама бойынша жүзеге асырылған жобалар саны"
        }
      ]
    }
  ],
  "block_3": {
    "title": "Қазақстан Республикасы үшін артықшылықтар:",
    "items": [
      {
        "title": "Тікелей төлемдер",
        "p_1": "3,8 млрд",
        "p_2": "(АҚШ долл.)"
      },
      {
        "title": "1993 ж. бергі жалпы төлемдер",
        "p_1": "180 млрд",
        "p_2": "(АҚШ долл.)"
      }
    ],
    "text": "Тікелей қаржы төлемдеріне ТШО-ның жергілікті қызметкерлеріне төленген еңбекақы, қазақстандық тауар өндірушілер мен жабдықтаушылардың өнімдері мен қызметтерін сатып алуға жұмсалған қаржы, мемлекеттік кәсіпорындарға аударылатын тарифтер мен төлемдер, қазақстандық серіктеске бөлінген тиісті дивидендтер, сонымен қатар мемлекеттік бюджетке аударылған салық және роялти түріндегі төлемдер кіреді."
  },
  "block_4": {
    "title": "2023 ж. бойынша басты деректер",
    "items": [
      "1-ші тоқсан",
      "Деректер мен дәйектер",
      "2022 ж. корпоративтік жауапкершілік туралы есеп"
    ]
  },
  "slider_3_title": "Мекеме тарихы",
  "slider_3": [
    {
      "title": "Теңіз кенішінің ашылуы",
      "text": "Теңіз мұнай кеніші 1979 жылы Қазақстанның батыс аймағында ашылды. 1979 жылдың 18 желтоқсанында осы алаңдағы бірінші ұңғыдан 4045 – 4095 метрлік тереңдікте орналасқан тұз қабаты астындағы қыртыстан мұнай алынды. Өткен ғасырдың сексенінші жылдарының басынан ортасына дейін кеніш территориясында бұрғылау жұмыстары белсенді жүргізілді. 100-ден аса ұңғы бұрғыланды."
    },
    {
      "title": "«Тенгизнефтегаз» құрылды",
      "text": "1985 жылдың ақпанында алып кен орнын игеру мақсатында «Тенгизнефтегаз» өндірістік бірлестігі құрылды."
    },
    {
      "title": "Т-37 ұңғысында орын алған апаттық жағдай",
      "text": "1985-ші жылдың маусымында Т-37 ұңғысының фонтанынан өрт шықты. Бұл өрт 400 күнге созылып, ол 'Камерон' компаниясының мамандарының көмегімен сөндірілді."
    },
    {
      "title": "Теңізде құрылыс жұмыстарының басталуы",
      "text": "1986 жылдың басында мұнай өнеркәсібінің нысандарында құрылыс жұмыстары белсенді басталды, ал көктемнің келісімен – зауыт комплексінің нысандарында. Теңізге Батыс Германия, Франция, Канада және Венгр Халық Республикасының мамандары мен құрылысшылары келді. Отандық мұнай институттарының немістің «Лурги», канадалық «Лавалин» және американдық «Литвин» компанияларымен бірлесе отырып дайындаған жобасы бойынша «Ведепсьер» венгр компаниясы Теңіз газ өңдеу зауытының маңызды бөлшегі кешендік технологиялық желілер КТЖ-1 және КТЖ-2 салды."
    },
    {
      "title": "Теңіз мұнай-газ кешенінің қосылуы",
      "text": "1991 жылдың 6 ақпанында инженер Борис Васильев пен оператор Абдулхамит Артығалиев және Ғафурин Әубәкіров Т-8 ұңғысын іске қосты. Күкірттік сутектен және қоспалардан тазарту үшін шикі мұнай зауыт кешеніне жіберілді. Теңіз мұнай-газ кешені іске қосылды."
    },
    {
      "title": "«Теңізшевройл» бірлескен кәсіпорнының құрылуы",
      "text": "1993 жылдың 6 сәуірінде Алматы қаласында Теңіз кенішін игеру бойынша бірлескен қазақстан-американ кәсіпорнының құрылуы жөніндегі келісім-шартқа қол қойылды. Келісім-шартқа ҚР-ның Президенті Нұрсұлтан Назарбаев пен американдық «Шеврон» мұнай корпорациясының басшысы Кеннет Дерр қол қойды. Құрылған бірлескен кәсіпорын «Теңізшевройл» деген атқа ие болды."
    },
    {
      "title": "ТШО-ның бағдарламасы «Атырау Бонус Қоры»",
      "text": "«Атырау Бонус Қоры» деп аталатын бесжылдық әлеуметтік инвестициялар бағдарламасы жүзеге асырыла басталды, оның бюджеті 50 млн.АҚШ долларын құрады. Атырауда қалалық қазандыққа дейін автоматтандырылған қазандық және Редут ауылынан қала және оған жақын орналасқан елді мекендерді газбен қамтуға жеткілікті қуаты бар табиғи газ құбырының құрылысы басталды. «Атырау Бонус Қоры» бағдарламасы аясында нан зауытының құрылысы жүргізілді, Атырау облыстық ауруханасын жөндеу және қайта жарақтандыру жұмыстары аяқталды. Құлсарыда жедел медициналық жәрдем көрсету ауруханасы, ал Атырау қаласында жаңа медициналық аппараттармен жабдықталған диагностикалық орталық салынды."
    },
    {
      "title": "Мұнай кешен алғашқы рет жаңарту",
      "text": "1997 жылы Теңізде алғашқы ірі мұнай кешенін жаңарту аяқталды – Debottlnecking – «Тар жерлерді кеңейту» жобасы жүзеге асырылды. Бұл жоба жылдық мұнай өндіру көлемін 7 миллион тоннаға дейін жеткізуге мүмкіндік берді. Дәл осы жылы өндірістік қуатты одан әрі арттыру бойынша «Бесінші желі» және «Бағдарлама-12» жобалары жүзеге асты. 2001 жылы мұнай өндіру көлемі 12 миллион тоннаға өсті."
    },
    {
      "title": "«Игілік» әлеуметтік инфрақұрылым бағдарламасының басталуы",
      "text": "Жаңадан «Игілік» атты ерікті бағдарлама (қазақ тілінен - 'благо') іске қосылды. Осы бағдарлама аясында Атырау қаласындағы Орал өзені арқылы орталық көпірді қайта қалпына келтіруге 4 млн АҚШ доллары бөлінді. 2000 жылы бағдарлама бюджеті 5 миллион АҚШ долларын құрады."
    },
    {
      "title": "КТК мұнай құбыры іске қосылды",
      "text": "2001 жылдың басында Новороссийск Қара теңіз портының мұнай терминалдарына Теңіз мұнайын тасымалдау үшін КТК мұнай құбыры іске қосыды."
    },
    {
      "title": "Екінші буын зауытының және Шикі газ айдау кешенінің құрылысының басталуы",
      "text": "2001 жылы Екінші буын зауыты және Шикі газ айдау (ЕБЗ/ШГА) жобалары бойынша жұмыстар басталды. Қазақстанда мұнай өнідірісі тарихындағы мұнай кешенінің қуатын арттыру бойынша ең ірі жобаны жүзеге асыру 2003 жылы басталып, 2008 жылы табысты аяқталды."
    },
    {
      "title": "«Игілік» бағдарламасының жылдық бюджеті 12 миллион АҚШ долларын құрады",
      "text": ""
    },
    {
      "title": "Екінші буын зауытын іске қосу",
      "text": "2008 жылдың 5 маусымында ЕБЗ/ШГА кешенін Қазақстан Республикасының Президенті Нұрсұлтан Назарбаев ашты. 'Екінші буын зауыты – ең ірі инновациялық жобалардың бірі. «Теңізшевройл» бірлескен кәсіпорны расында да еліміздің мұнай-газ саласындағы корпоративтік көшбасшы болып табылады. Бағасы 7 млрд АҚШ долларын құрайтын осы жоба қазіргі таңда ТМД елдеріндегі ең ірі жоба болып табылады. Оның қуаты Қазақстанға жылына 25 млн тонн мұнай өндіруге мүмкіндік берді. Сонымен қатар, жоғары технологиялық жабдықты қолдану ауаға зиянды заттар шығарындылар көлемін азайтуға ықпал етті', - деді Елбасы."
    },
    {
      "title": "Шикі газ өндіру көлемі 25 миллион тоннаға жетті",
      "text": "ЕБЗ/ШГА жобалық қуатына 2009 жылы қол жеткізгеннен бері ТШО-ның шикі газ өндіру көлемі 25 миллион тоннаға жетті, яғни кешеннің өндіріс қуаты екі есеге артты"
    },
    {
      "title": "«Игілік» бағдарламасының бюджеті осы уақытқа дейін жылына 20 миллион АҚШ долларын құрады",
      "text": "'Игілік' бағдарламасын жүзеге асырудың жалпы мерзімінде Атырау облысындағы түрлі әлеуметтік инфрақұрылым жобаларына 150 миллион АҚШ доллары бөлінді."
    },
    {
      "title": "ТШО «Парыз» Гран-при сыйлығының иегері",
      "text": "2011 жылы «ТЕҢІЗШЕВРОЙЛ» әлеуметтік жауапкершілік жөніндегі «Парыз» республикалық байқауында Гран-при сыйлығына ие болды. Сыйлықты табыс ету рәсімі Астана қаласында өтті. Осы сыйлықты ТШО бас директоры Тим Миллерге ҚР Президенті Нұрсұлтан Назарбаев табыс етті."
    },
    {
      "title": "ТШО құрылғанынан бері 2 миллиард баррель шикі мұнай өндірілді",
      "text": ""
    },
    {
      "title": "«Игілік» бағдарламасының жылдық бюджеті 25 млн АҚШ долларына дейін өсті",
      "text": "Бұған қоса, ТШО бірнеше марапат иесі атанды: Ұлттық салалық «Қорған» конкурсының «Мұнай-газ саласындағы жыл компаниясы» номинациясы бойынша; KAZENERGY 8-ші Еуразиялық форумының бизнестің әлеуметтік жауапкершілігі жөніндегі конкурсының лауреаты атанды. «ТШО жаңалықтары» корпоративтік газеті «Үздік корпоративтік БАҚ – ENERGY TRIBUNE, 2013 жыл» конкурсында үздік аймақтық корпоративтік басылым болып танылды."
    },
    {
      "title": "ТШО 20-жылдық мерейтойын атап етті",
      "text": "Өткен 20 жыл ішінде ТШО-ның Атырау облысындағы әлеуметтік бағдарламалар мен жобаларға жұмсаған қаражаты 800 миллион АҚШ долларынан асты, кәсіпорынның Қазақстан Республикасына жұмсаған тікелей төлемі 77 миллиард АҚШ долларынан асты."
    },
    {
      "title": "Теңіз кенішіндегі күкірт алаңдары тазартылды",
      "text": "Қазан айының аяғында «Теңізшевройл» ЖШС сақталған күкірттің соңғы партиясының жөнелтілуі жөнінде Үкіметке ресми түрде мәлімдеді және осылайша өз мойнына алған міндеттемесін мерзімінен екі жылға ерте орындады."
    },
    {
      "title": "ККЖ-ҰЕҚБЖ-ны қаржыландыру жөніндегі соңғы шешімнің қабылдану жөнінде жариялануы",
      "text": "2016 жылдың шілде айында ТШО Серіктестері ККЖ-ҰЕҚБЖ-ны қаржыландыру жөніндегі соңғы шешімнің қабылданғанын жариялады. ТШО мен Қазақстан Республикасы үшін аса маңызды болып табылатын бұл шешім кәсіпорынның біліктілігі жоғары, өз ісінің шын мәніндегі кәсіби шеберлері арқасында қабылданды."
    },
    {
      "title": "1993 жылдан бері 3 миллиард баррель мұнай өндіру межесіне қол жеткізілді",
      "text": ""
    },
    {
      "title": "ТШО 25-жылдық мерейтойын атап өтуде",
      "text": ""
    },
    {
      "title": "ККЖ-ҰЕҚБЖ құрылысының ең белсенді кезеңінде Теңіз кен орнында 90 мыңға жуық қазақстандық жұмыс істеп жатыр.",
      "text": ""
    },
    {
      "title": "Әкімдіктер мен «Теңізшевройл» компаниясы арасындағы келісім бойынша Атырау және Маңғыстау облыстарының тұрғындарын кәсіптік оқыту бағдарламасы іске қосылып, жүзеге асырылды.",
      "text": ""
    },
    {
      "title": "ККЖ-ҰЕҚБЖ соңғы құрастырмалы модульдік блоктары (ҚМБ) әрі қарай қайта құрастыру үшін Теңіз кен орнына қауіпсіз жеткізілді.",
      "text": ""
    },
    {
      "title": "ТШО Атырау облысына медициналық құрал-жабдықтар мен керек-жарақтарды сатып алуды қоса алғанда, COVID-19 індетіне қарсы күресте халықты қолдауға 18 миллион АҚШ долларынан (7,7 миллиард теңге) астам қаржы бөлді.",
      "text": ""
    },
    {
      "title": "«Randstad Employer Brand Research» тәуелсіз халықаралық компаниясы «Теңізшевройл» мекемесін 2020 жылы Қазақстандағы ең үздік жұмыс беруші ретінде таныды>>",
      "text": ""
    },
    {
      "title": "Теңізшевройл (ТШО) 1993 жылы бірлескен кәсіпорын құрылғаннан бері 500 миллион тоннадан (4 миллиард баррель) астам мұнай өндіріп, өзінің 28 жылдық тарихындағы тағы бір маңызды белеске қол жеткізді.",
      "text": ""
    },
    {
      "title": "ТШО-ның барлық өндірістік қондырғыларын бір басқару орталығына және операциялық модельге біріктіретін заманауи нысан – Біріккен Өндіріс Басқару Орталығының (БӨБО) іске қосылуы.",
      "text": ""
    }
  ],
  "slider_4": [
    {
      "title": "Нәтижеге дұрыс жолмен жету",
      "text": "«ТШО-ның сара жолы» біздің кім екенімізді, неге сенетінімізді, мақсатымызға қалай жететінімізді және неге ұмтылатынымызды түсіндіреді. Ол компания қызметкерлерімен қатар бізбен қарым-қатынас жасайтын тараптар үшін біздің құндылықтарымыз бен мінез-құлық үлгілеріміз жайлы ортақ түсінік қалыптастырады.",
      "pdf": "ТШО-ның сара жолы (pdf)"
    },
    {
      "title": "Mақсат",
      "text": "Біздің басты мақсатымыз – Қазақстан Республикасы, ТШО үлескерлері және қызметкерлерімізге барынша пайда әкелу.                                                                                       "
    },
    {
      "title": "Перспективалық мақсат",
      "text": "Әлемдік мұнай-газ саласында қызметкерлерінің кәсіпқойлығы, серіктестік қатынастар және өндірістік көрсеткіштерімен ерекшеленетін ең қауіпсіз, барынша тиімді және табысты кәсіпорын болу.                                          "
    }
  ],
  "slider_5": [
    {
      "title": "Құндылықтар",
      "text": "Біздің құндылықтарымыз кім екенімізді көрсетеді және нәтижеге жеткізетін бағыт береді. Біз әлеуметтік және экологиялық жауапкершілік қағидаларына сүйене отырып қызмет атқарамыз, жұмыс істейтін аймақтарымыздың заңдарын құрметтейміз және жұртшылығына пайда әкелеміз."
    },
    {
      "title": "Өзгешеліктерді құрметтеу және қызметкерлерді қатыстыру",
      "text": "Бізде мәдениеттердің бірегейлігі мен әртүрлілігіне құрметпен қарайтын, әрі әр тұлғаның дарындылығын, тәжірибесі мен пікірін бағалайтын жұмыс ортасы қалыптасқан.                                                             "
    },
    {
      "title": "Жоғары көрсеткіштер",
      "text": "Біз мінсіздік пен оң нәтижелерге қол жеткізуге ұмтыламыз. Біз жоғары өнімділік пен тұрақты жетілуді көздейміз. Біз ТШО жоғары көрсеткіштеріне бағытталған мінез-құлық үлгісін ұстанамыз және әрекеттеріміз бен олардың нәтижелеріне жауаптымыз.                "
    },
    {
      "title": "Адалдық пен сенім",
      "text": "Біз өзіміз бен өзгелер алдында адалмыз. Ең жоғары этикалық ережелерді ұстанып, бір-бірімізге құрметпен қарау және қолдау көрсету арқылы сенімге ие болуға ұмтыламыз                                                                    .                                                                                   "
    },
    {
      "title": "Серіктестік",
      "text": "Біз мемлекеттік органдар, үлескерлеріміз, жұртшылық, бизнес серіктестеріміз, тапсырыс берушілер мен жабдықтаушыларымыз және бір-бірімізбен сенімге негізделген, нәтижелі және конструктивті қарым-қатынас орнатудамыз. Бірлесе қол жеткізген табысымыз біз үшін ең басты жетістік.                       "
    },
    {
      "title": "Адам денсаулығы мен қоршаған ортаны қорғау",
      "text": "Қызметкерлеріміздің денсаулығы мен қауіпсіздігі, өндірістік қауіпсіздік пен қоршаған ортаны қорғау біз үшін аса маңызды іс болып табылады. Біз салдары ауыр оқиғалардың алдын алуға басты ден қойып, өндірістік қызметімізде жарақат пен оқыс оқиғаларды болдырмауға барлық күш-жігерімізді саламыз.                               "
    }
  ],
  "slider_6": [
    {
      "title": "Стратегиялар",
      "title_1": "Адамдар",
      "text": "Нәтижеге лайықты жолмен қол жеткізу үшін аса білікті қызметкерлер ұжымын дамыту және қолдау үшін адам ресурстарына инвестиция салу.                                              "
    },
    {
      "title": "Стратегиялар",
      "title_1": "Жүзеге асыру",
      "text": "Ең жоғары өндірістік көрсеткіштерге қол жеткізу жүйелерін мүлтіксіз қолдану, инвестициялардың тиімділігін арттыру және шығындарды бақылау арқылы айрықша нәтижелерге қол жеткізу.                                                                        "
    },
    {
      "title": "Стратегиялар",
      "title_1": "Кеңею",
      "text": "Бәсекелестік артықшылықтарымыз бен жоғары көрсеткіштерге апаратын мінез-құлық үлгісін қолдана отырып, кірісті арттыру мақсатында шикізат қорларымызды табысты игеру.                                                                                     "
    },
    {
      "title": "Стратегиялар",
      "title_1": "Технологиялар мен функционалдық тиімділік",
      "text": "Технологиялар, инновациялар және салалық кәсіби білімді пайдалану арқылы бірегей нәтижелерге қол жеткізу.                                                                              "
    }
  ],
  "figures_title": "Цифрлар мен фактілер"
}
