{
  "breadcrumbs": ["Главная", "Компания"],
  "p_1": "Тенгизшевройл - ведущая компания в Казахстане, добывающая нефть, газ и сопутствующие продукты, которые являются двигателем современной экономики. Наша история тесно связана с ростом независимого Казахстана. Мы безопасно и надежно производим продукцию, которой отапливают дома, заправляют автомобили, поддерживают бизнес и приносят пользу обществу. Кроме того, мы вносим значительный вклад в экономическое развитие Республики Казахстан и Атырауской области, на территории которой мы осуществляем свою деятельность. Нашей основной задачей является создание ценности для Республики Казахстан, наших четырех акционеров, общественности, где мы проживаем и осуществляем свою деятельность, и для нас самих. Мы гордимся тем, что вносим вклад в экономический рост страны и в ее будущее. ",
  "slider_1": [
    {
      "title": "В настоящее время партнерами ТШО являются",
      "text": "АО НК «КазМунайГаз»"
    },
    {
      "text": "«Шеврон»"
    },
    {
      "text": "«ЭксонМобил Казахстан»"
    },
    {
      "text": "«Лукойл»"
    }
  ],
  "block_1": {
    "title": "Месторождение",
    "p_1": "«Тенгизшевройл» расположен на территории лицензионного участка площадью 2500 квадратных километров или 1600 квадратных миль, включающего супергигантское Тенгизское месторождение и меньшее, но крупное по запасам Королевское месторождение, а также несколько перспективных участков для ведения разведки.",
    "items": [
      {
        "title": "Тенгизское месторождение",
        "count": "3,2 млрд тонн",
        "p": "(25,5 млрд баррелей)"
      },
      {
        "title": " Королевское месторождение",
        "count": "200 млн тонн",
        "p": "(1,6 млрд баррелей)"
      }
    ],
    "p_2": "Извлекаемые запасы нефти Тенгизского и Королевского месторождений составляют 1,4 миллиарда тонн.                Тенгизское месторождение - это самое глубокое в мире нефтяное месторождение-супергигант, верхний нефтеносный коллектор которого залегает на глубине около 4000 метров. Тенгизский коллектор протянулся на 19 километров в длину и 21 километр в ширину, а высота нефтеносного пласта составляет 1,6 километра."
  },
  "block_2": {
    "title": "Добыча и реализация продукции: ",
    "items": [
      {
        "title": "21,5 млн",
        "p_1": "Сырая нефть",
        "p_2": "(в тоннах)"
      },
      {
        "title": "0,85 млн",
        "p_1": "СУГ",
        "p_2": "(в тоннах)"
      },
      {
        "title": "7,6 млрд",
        "p_1": "Сухой газ",
        "p_2": "(в м3)"
      },
      {
        "title": "1,8 млн",
        "p_1": "Сера",
        "p_2": "(в тоннах)"
      }
    ]
  },
  "slider_2": [
    {
      "title": "Казахстанское содержание:",
      "items": [
        {
          "title": "2,6 млрд (в долларах США)",
          "text": "В т. ч. затраты по ПБР-ПУУД "
        },
        {
          "title": "3,8 млрд (в долларах США)",
          "text": "Затраты на товары и услуги"
        },
        {
          "title": ">42,6 млрд",
          "text": "Совокупные затраты с 1993 г."
        }
      ]
    },
    {
      "title": "Вклад в социальную сферу:",
      "items": [
        {
          "title": "2,3 млн (в долларах США)",
          "text": "Бюджет ПСИ* в 2022 г. "
        },
        {
          "title": "30 млн (в долларах США)",
          "text": "Бюджет программы «Игілік» в 2022 г."
        },
        {
          "title": ">2,6 млрд (в долларах США)",
          "text": ""
        }
      ]
    }
  ],
  "block_3": {
    "title": "Преимущества для Республики Казахстан",
    "items": [
      {
        "title": "Прямые выплаты",
        "p_1": "10,9 млрд",
        "p_2": "(в долл. США)"
      },
      {
        "title": "Совокупные выплаты с 1993 г.",
        "p_1": "172 млрд",
        "p_2": "(в долл. США)"
      }
    ],
    "text": "Прямые финансовые выплаты включают заработную плату казахстанским сотрудникам, закупки товаров и услуг отечественных товаропроизводителей и поставщиков, платежи государственным предприятиям, выплаты дивидендов казахстанскому партнеру, а также налоги и роялти, перечисляемые в государственный бюджет."
  },
  "block_4": {
    "title": "Ключевые цифры за 2022 г.",
    "items": [
      "3 Квартал 2022 ",
      "Все цифры и факты",
      "Отчет о корпоративной ответственности за 2021 год"
    ]
  },
  "slider_3_title": "История компании",
  "slider_3": [
    {
      "title": "Открыто Тенгизское месторождение ",
      "text": "Тенгизское нефтяное месторождение на западе Казахстана открыто в 1979-м году. 18 декабря 1979-го года первая скважина на данной площади дала нефть из подсолевых пластов на глубине 4045 – 4095 метров. С начала и до середины восьмидесятых годов прошлого века на территории месторождения велись активные буровые работы, было пробурено более ста скважин."
    },
    {
      "title": "Создан «Тенгизнефтегаз»",
      "text": "В феврале 1985-го года для разработки гигантского месторождения создано производственное объединение «Тенгизнефтегаз»."
    },
    {
      "title": "Авария на скважине Т-37 ",
      "text": "В июне 1985-го года произошло возгорание фонтана на скважине Т-37. Пожар продолжался более 400 дней и был потушен с помощью специалистов американской компании «Камерон»."
    },
    {
      "title": "На Тенгизе начались строительные работы",
      "text": "В начале 1986-го года начались активные строительные работы на объектах нефтяного промысла, а с наступлением весны – на объектах заводского комплекса. На Тенгиз прибыли специалисты и строители из Западной Германии, Франции, Канады и Венгерской Народной Республики. По проекту, разработанному отечественными нефтяными институтами совместно с немецкой компанией «Лурги», канадской – «Лавалин» и американской – «Литвин»,  венгерская компания «Ведепсьер» осуществила строительство первой очереди Тенгизского газоперерабатывающего завода – комплексные технологические линии КТЛ-1 и КТЛ-2."
    },
    {
      "title": "Пуск Тенгизского нефтегазового комплекса",
      "text": "6 апреля 1991 года инженер Борис Васильев и операторы Абдулхамит Артыгалиев и Гафурин Аубакиров запустили скважину Т-8. На заводской комплекс пошла сырая нефть для очистки от сероводорода и примесей. Состоялся пуск Тенгизского нефтегазового комплекса."
    },
    {
      "title": "Создано совместное предприятие «ТЕНГИЗШЕВРОЙЛ»",
      "text": "6 апреля 1993-го года в г. Алма-Ате состоялось подписание Соглашение об образовании совместного казахстанско-американского предприятия по разработке Тенгизского месторождения. Соглашение подписали Президент РК Нурсултан Назарбаев и глава американской нефтяной корпорации «Шеврон» Кеннет Дерр. Созданное совместное предприятие получило название – «ТЕНГИЗШЕВРОЙЛ»."
    },
    {
      "title": "ТШО создало программу «Бонус Фонд Атырау»",
      "text": "Начата реализация пятилетней программы социальных инвестиций «Бонус Фонд Атырау» с бюджетом $50 млн. В Атырау начато строительство автоматизированной котельной и газопровода природного газа от поселка Редут до котельной города мощностью, достаточной для последующей газификации города и близлежащих населенных пунктов. По программе «Бонус Фонд Атырау» ведется активное строительство хлебозавода, завершены ремонт и переоснащение Атырауской областной больницы. В поселке Кульсары построена больница скорой медицинской помощи, а в г. Атырау веден в действие диагностический центр, оснащенный самой современной медицинской аппаратурой."
    },
    {
      "title": "Первая модернизация нефтяного комплекса",
      "text": "В 1997-ом году завершена первая крупная модернизация нефтяного комплекса на Тенгизе – осуществлен проект Debottlnecking – «Расширение узких мест», что позволило довести годовую добычу нефти до 7 миллионов тонн. В том же году начались работы по дальнейшему росту производственных мощностей – проекты «Пятая нитка» и «Программа-12». Проекты были завершены в 2001-м году и подняли уровень добычи нефти до 12 миллионов тонн."
    },
    {
      "title": "Старт программы социальных инфраструктурных проектов «Игілік»",
      "text": "Запущена новая добровольная программа «Игілік» (в переводе с казахского - «благо»). В рамках данной программы на реконструкцию центрального моста через реку Урал в г. Атырау, а также на благоустройство областного центра было выделено $4 млн. В следующем, 2000 году, бюджет программы составит 5 миллионов долларов США."
    },
    {
      "title": "Введен в эксплуатацию нефтепровод КТК",
      "text": "В начале 2001-го года введен в эксплуатацию нефтепровод КТК  для транспортировки тенгизской нефти до нефтяных терминалов черноморского порта Новороссийск. "
    },
    {
      "title": "Строительство Завода второго поколения и комплекса обратной закачки сырого газа",
      "text": "В 2001-м году начаты работы над проектами Завода второго поколения и комплекса обратной закачки газа (ЗВП/ЗСГ). Реализация крупнейшего в истории казахстанской нефтяной промышленности проекта повышения производственной мощности нефтяного комплекса началась в 2003-м и была успешно завершена в 2008-году.  "
    },
    {
      "title": "Ежегодный бюджет программы «Игілік» составит 12 миллионов долларов США",
      "text": ""
    },
    {
      "title": "Введен в эксплуатацию завод второго поколения",
      "text": "Комплекс ЗВП/ЗСГ был введен в эксплуатацию 5 июня 2008-го года Президентом РК Нурсултаном Абишевичем Назарбаевым. «Завод второго поколения – это крупнейший инновационный проект. Совместное предприятие «Тенгизшевройл» является настоящим корпоративным лидером нефтегазовой отрасли страны. Этот проект стоимостью $7 млрд на сегодня является самым крупным в СНГ. Его мощность позволит Казахстану добывать 25 млн тонн нефти в год. К тому же использование высокотехнологичного оборудования существенно уменьшит вредные выбросы в атмосферу», - подчеркнул глава государства."
    },
    {
      "title": "Объем добычи сырой нефти достиг 25 миллионов тонн",
      "text": "Годовой объем добычи нефти в ТШО возрос до 25-ти миллионов тонн после вывода ЗВП/ЗСГ на проектную мощность в 2009-м году, то есть, почти вдвое повысил производительность комплекса."
    },
    {
      "title": "Бюджет программы «Игілік» увеличен до 20 миллионов долларов США в год.",
      "text": "За все время реализации программы «Игілік» было выделено свыше 150 миллионов долларов США на различные социальные инфраструктурные проекты в Атырауской области."
    },
    {
      "title": "ТШО становится обладателем Гран-при премии «Парыз»",
      "text": "В 2011 году ТЕНГИЗШЕВРОЙЛ стал обладателем Гран-при Республиканского конкурса по социальной ответственности бизнеса «Парыз». Церемония вручения состоялась в г. Астане, где Президент Республики Казахстан Н. А. Назарбаев вручил награду генеральному директору ТШО Тиму Миллеру."
    },
    {
      "title": "На Тенгизе добыто 2 миллиарда баррелей нефти с момента создания ТШО в 1993 году.",
      "text": ""
    },
    {
      "title": "ТШО увеличил годовой бюджет программы «Игилик» до 25 млн долларов США",
      "text": "Кроме того, ТШО стал обладателем нескольких наград: в номинации «Компания года в нефтегазовой индустрии» Национального отраслевого конкурса «Корган»; стал лауреатом конкурса по социальной ответственности бизнеса на 8-м Евразийском форуме KAZENERGY. Корпоративная газета «Новости ТШО» объявлена лучшим региональным корпоративным изданием на конкурсе «Лучшее корпоративное медиа – ENERGY TRIBUNE 2013 года»."
    },
    {
      "title": "ТШО отмечает 20-летие со дня образования",
      "text": "За прошедшие 20 лет вклад ТШО в социальные программы и проекты в Атырауской области составил свыше 800 миллионов долларов США, а прямые финансовые выплаты предприятия Республике Казахстан превысили отметку 77 миллиардов долларов США."
    },
    {
      "title": "Полностью ликвидированы запасы серы на Тенгизе",
      "text": "В конце октября ТОО «Тенгизшевройл» объявило правительству об отгрузке последней партии складированной серы, выполнив взятое на себя обязательство с опережением на два года."
    },
    {
      "title": "Объявлено об окончательном решении по финансированию ПБР-ПУУД",
      "text": "В июле 2016 г. Партнёры ТШО объявили о принятии окончательного решения по финансированию ПБР-ПУУД. Данное решение – значимое событие для ТШО и Республики Казахстан, и его принятие стало возможным благодаря высококвалифицированным специалистам и настоящим профессионалам своего дела – сотрудникам ТШО."
    },
    {
      "title": "TШO достиг отметки 3 миллиарда баррелей добычи нефти с 1993 года",
      "text": ""
    },
    {
      "title": "ТШО отмечает свой 25-летний юбилей",
      "text": ""
    }
  ],
  "slider_4": [
    {
      "title": "Достижение результата правильными методами",
      "text": "«Путь ТШО» объясняет, кто мы, во что верим, как достигаем целей и к чему стремимся. Он обеспечивает единство понимания наших ценностей и моделей поведения не только нами, но и всеми, кто с нами взаимодействует.",
      "pdf": "Путь ТШО (pdf)"
    },
    {
      "title": "Цель",
      "text": "Наша основная цель – приносить наибольшую пользу Республике Казахстан, учредителям ТШО и нашим сотрудникам."
    },
    {
      "title": "Перспективная задача",
      "text": "Быть самым безопасным, наиболее эффективным и прибыльным предприятием нефтегазовой отрасли в мире, вызывающим уважение за профессионализм его сотрудников, партнерские отношения и производственные показатели."
    }
  ],
  "slider_5": [
    {
      "title": "Ценности",
      "text": "Наши ценности определяют, кем мы являемся, и направляют нас к достижению результатов. Мы ведем свою деятельность, придерживаясь принципа ответственности в социальной сфере и в вопросах охраны окружающей среды, а также соблюдая законы и принося пользу обществу, в котором мы работаем."
    },
    {
      "title": "Уважение к различиям и вовлеченность",
      "text": "Мы работаем в атмосфере открытости, в которой уважают уникальность и разнообразие культур, ценят талант, опыт и идеи каждого человека."
    },
    {
      "title": "Высокие показатели",
      "text": "Мы стремимся к совершенству и достижению положительных результатов. Мы нацелены на высокую производительность и постоянное совершенствование. Мы придерживаемся модели поведения для достижения высоких показателей ТШО и несем ответственность за свои действия и результаты."
    },
    {
      "title": "Честность и доверие",
      "text": "Мы честны по отношению к себе и другим. Мы стремимся заслужить доверие благодаря уважению и поддержке друг друга, соблюдая высочайшие этические нормы во всем, что мы делаем."
    },
    {
      "title": "Партнерство",
      "text": "Мы строим доверительные, продуктивные и конструктивные отношения с государственными органами, учредителями, общественностью, деловыми партнерами, заказчиками и поставщиками, а также друг с другом. Мы наиболее успешны, когда достигаем успеха вместе."
    },
    {
      "title": "Защита здоровья людей и охрана окружающей среды",
      "text": "Здоровье и безопасность наших сотрудников, производственная безопасность и охрана окружающей среды имеют для нас первостепенное значение. Мы стремимся к безаварийной производственной деятельности без травматизма, уделяя особое внимание на предотвращение происшествий с серьёзными последствиями."
    }
  ],
  "slider_6": [
    {
      "title": "Стратегии",
      "title_1": "Люди",
      "text": "Инвестировать в человеческие ресурсы для развития и поддержки высококвалифицированных сотрудников, которые обеспечивают достижение результатов должным образом."
    },
    {
      "title": "Стратегии",
      "title_1": "Реализация",
      "text": "Достигать исключительных результатов посредством неукоснительного применения систем обеспечения наивысших производственных показателей, эффективности инвестиций и оптимизации расходов."
    },
    {
      "title": "Стратегии",
      "title_1": "Рост",
      "text": "Разрабатывать запасы с целью повышения рентабельности и доходов, используя наши конкурентные преимущества и модель поведения для достижения высоких результатов."
    },
    {
      "title": "Стратегии",
      "title_1": "Технологии и функциональная эффективность",
      "text": "Добиваться уникальных результатов за счет использования технологий, инноваций и профильных знаний."
    }
  ],
  "figures_title": "Цифры и факты"
}
