<template>
  <div class="privacy">
    <div class="container">
      <MoleculesBreadcrumbs class="mt40 mb20">
        <AtomsBreadOption to="/">Главная</AtomsBreadOption>
        <AtomsBreadOption to="/privacy">Положение о конфиденциальности</AtomsBreadOption>
      </MoleculesBreadcrumbs>
      <AtomsTitle type="h1" class="mb40">
        Положение о конфиденциальности
      </AtomsTitle>
      <OrganismsSectionPrivacyBlock1 />
      <OrganismsSectionPrivacyBlockContent title="Сбор данных">
        <template #description>
          Данные, поступающие непосредственно от посетителей сайта. В
          большинстве случаев Вы можете посетить наш Веб-сайт без указания
          каких-либо Ваших персональных данных. Однако на некоторых страницах мы
          можем попросить Ваши персональные данные с целью предоставления
          запрашиваемых Вами услуг или осуществления запрашиваемой Вами
          транзакции. В персональные данные, которые мы запрашиваем, могут
          входить:
        </template>
        <template #list>
          <ul>
            <li>
              персональные контактные данные, такие как Ваше имя, должность,
              название компании / организации, электронный адрес, телефон, факс
              и фактический адрес;
            </li>
            <li>
              информация о Вашей компании и название занимаемой Вами должности;
            </li>
            <li>
              информация, необходимая для подачи заявления на работу, такая как
              дата рождения, домашний адрес, телефоны, электронный адрес,
              паспортные данные, гражданство, данные об образовании (название
              института / университета, специальность, год поступления и
              окончания учебного заведения, профиль обучения), опыт работы
              (название организации / компании, местонахождение организации /
              компании, название занимаемой должности, краткое описание
              должностных обязанностей, месяц и год начала и окончания работы на
              данной должности, языковые навыки, навыки по ПК, индивидуальные
              навыки, информация о наличии жилья в Атырау и Атырауской области);
            </li>
            <li>
              Ваши запросы и заказы на наши продукты и услуги, а также
              информация, которая помогает нам определить наилучшие продукты и
              услуги для Вас;
            </li>
            <li>
              информация об участии в конкурсах и регистрации для участия в
              мероприятиях;
            </li>
            <li>
              Ваш отзыв о наших продуктах и сервисах, включая наш вебсайт.
            </li>
          </ul>
        </template>
        <p>
          Предоставление данной информации не является обязательным требованием.
          Тем не менее, если Вы решите не предоставлять данную информацию, есть
          вероятность того, что мы не сможем предоставить Вам какую-либо
          запрашиваемую Вами услугу или выполнить какую-либо запрашиваемую Вами
          транзакцию.
        </p>
        <p>
          Данные, собираемые автоматически. Мы собираем определённые данные о
          всех посетителях нашего Веб-сайта, включая информацию о том, какие
          страницы они просматривают, количество переданных байтов, ссылки, на
          которые они выходят, и другие действия, осуществляемые ими внутри
          нашего Веб-сайта. Мы можем также использовать эту информацию для
          повышения качества наших мер безопасности. Мы также собираем
          определённую стандартную информацию, которую Ваш браузер посылает на
          каждый посещаемый Вами Веб-сайт, включая Ваш IP-адрес, тип Вашего
          браузера, его возможности и язык, Вашу операционную систему, дату и
          время Вашего вхождения на наш Веб-сайт и Веб-сайт, с которого Вы
          перешли на наш Веб-сайт. Мы не связываем эту информацию с Вашими
          идентификационными данными.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent
        title="Использование нами персональных данных"
      >
        <p>
          Мы будем использовать персональные данные только с определёнными
          целями, описанными ниже.
        </p>
        <p>
          Услуги и транзакции. Мы используем персональные данные для
          предоставления услуг или выполнения запрашиваемых Вами транзакций,
          таких как предоставление информации о продукции и услугах компании
          «Тенгизшевройл», обработка заказов, ответ на заявки заказчиков о
          запрашиваемых услугах, упрощение использования нашего Веб-сайта и т.д.
          Для того, чтобы предложить Вам более удобную возможность
          взаимодействия с компанией «Тенгизшевройл», информация, собираемая
          нашим Веб-сайтом, может объединяться с информацией, которая поступает
          к нам другими путями.
        </p>
        <p>
          Усовершенствование Веб-сайта. Мы можем использовать Ваши данные, чтобы
          усовершенствовать наш Веб-сайт (включая наши меры безопасности) и
          соответствующие продукты и услуги или облегчить пользование нашим
          Веб-сайтом, избавив Вас от необходимости повторно вводить одну и ту же
          информацию. Мы также можем использовать Ваши данные, чтобы
          адаптировать наш Веб-сайт к Вашим конкретным требованиям и интересам.
        </p>
        <p>
          Подача заявления на о приеме на работу. При подаче заявления о приеме
          работу или запроса Вы можете предоставить нам информацию о себе,
          включая информацию о Вашем образовании, Ваше резюме или Ваш послужной
          список и другую информацию, включая национальную принадлежность в том
          случае, если это необходимо или разрешено законом. Мы можем
          использовать данную информацию с целью дальнейшего рассмотрения Вашей
          кандидатуры на какую-либо вакантную должность. Данная информация
          хранится в течение 3 лет и может быть рассмотрена в будущем, если
          только Вы не дадите указания об ином.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent
        title="Использование нами идентификационных cookie-файлов и веб-маяков"
      >
        <p>
          Cookies – это маленькие файлы, которые наш Веб-сайт хранит на Ваших
          жёстких дисках или в памяти Ваших браузеров. Наш Веб-сайт может
          использовать их, чтобы определить, сколько раз Вы посещали наш
          Веб-сайт, отследить количество посетителей на Веб-сайте, определить и
          проанализировать использование посетителями нашего Веб-сайта,
          сохранить информацию, которую Вы предоставили (сюда входят Ваши
          предпочтения) и сохранить техническую информацию, связанную с Вашим
          взаимодействием с нашим Веб-сайтом. Мы можем также использовать
          сеансовые идентификационные cookie-файлы, которые удаляются, когда Вы
          закрываете браузер. Это делается для того, чтобы сохранить Ваш
          идентификатор пользователя, упростить Ваши передвижения по нашему
          Веб-сайту (особенно в тех случаях, которые связаны с поиском
          информации и подачей заявок/заказов) и сохранить другую информацию,
          необходимую для управления сеансами.
        </p>
        <p>
          Большинство браузеров интернета автоматически принимают
          идентификационные cookie-файлы, но Вы можете модифицировать настройки
          Вашего браузера, чтобы отказаться от cookie-файлов или получать
          уведомления о том, когда cookie-файлы устанавливаются на Вашем
          компьютере. Если Вы решите не принимать cookie-файлы, Вам, возможно,
          не удастся воспользоваться всеми функциями нашего Веб-сайта. Браузеры
          интернета также позволяют Вам удалить существующие cookie-файлы, хотя
          это означает, что Ваши существующие настройки (включая сохраненный
          идентификатор пользователя и другие предпочтения) будут утеряны.
        </p>
        <p>
          Наш Веб-сайт также может содержать электронные изображения, известные
          как веб-маяки на Веб-сайте – иногда они называются однопиксельные
          гифы, которые позволяют нам определить количество пользователей,
          посетивших данные страницы. Мы можем включить веб-маяки в
          маркетинговые рассылки или информационные бюллетени, чтобы определить,
          открывались ли данные сообщения, или узнать, были ли предприняты
          какие-либо действия по этим сообщениям, а именно, перешел ли
          получатель на ссылку, указанную в электронном сообщении; направил ли
          он данное сообщение другому лицу.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent
        title="Раскрытие персональных данных"
      >
        <p>
          Персональные данные, которые Вы предоставляете компании
          «Тенгизшевройл» через наш Веб-сайт, никогда не будут раскрыты третьим
          сторонам без Вашего согласия за исключением случаев, описанных ниже.
        </p>
        <p>
          Раскрытие персональных данных сервисным провайдерам. Компания
          «Тенгизшевройл» заключает с другими компаниями договоры на
          предоставление услуг от нашего имени, таких как размещение информации
          на Веб-сайте, рассылка информации, обработка транзакций и анализ
          нашего Веб-сайта. Мы предоставляем этим компаниям только те элементы
          персональной информации, которые им нужны для предоставления данных
          услуг. Этим компаниям и их сотрудникам запрещается использовать
          персональную информацию для какой-либо другой цели.
        </p>
        <p>
          Раскрытие персональных данных при осуществлении транзакций. При
          осуществлении определенных транзакций мы можем раскрыть финансовым
          учреждениям, государственным органам, транспортным компаниям или
          почтовым службам, участвующим в транзакции, некоторые или все
          персональные данные, которые Вы предоставляете. Раскрытие персональных
          данных по другим причинам. Мы можем раскрыть персональную информацию в
          случаях, предусмотренных законодательством, или в случае
          добросовестного обоснованного предположения о том, что такое действие
          необходимо для соответствия требованиям законодательства или для
          исполнения полученного нами судебного акта, для защиты наших прав или
          собственности, а также при чрезвычайных обстоятельствах, когда
          необходимо обеспечить личную безопасность какого-либо физического
          лица.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent title="Меры безопасности">
        <p>
          Компания «Тенгизшевройл» гарантирует безопасность персональных данных.
          Хотя ни одна мера безопасности не может гарантировать полное
          предотвращение утечки информации, мы используем различные технологии и
          методы обеспечения безопасности с целью защиты персональной информации
          от несанкционированного доступа, использования или раскрытия.
          Например, мы храним предоставленные Вами персональные данные в
          компьютерных системах, доступ к которым ограничен, и которые находятся
          на объектах с ограниченным доступом. Когда Вы передвигаетесь по
          Веб-сайту, на который Вы зашли, или переходите с одного Веб-сайта на
          другой, который использует такой же механизм доступа, мы проверяем
          идентификационные данные посредством зашифрованного идентификационного
          cookie-файла, установленного на Вашем компьютере. Когда Вы
          предоставляете свои персональные данные в связи с подачей заявления о
          приеме на работу, мы используем криптографическую защиту по протоколу
          Secure Socket Layer (SSL) для передачи таких данных.
        </p>
        <p>
          При посещении Веб-сайта Вы сами отвечаете за обеспечение
          конфиденциальности Вашего пароля и за предотвращение раскрытия
          информации другим лицам. Если Вы используете компьютер с другими
          лицами, то Вы всегда должны выйти из системы, прежде чем покинуть
          Веб-сайт, чтобы последующие пользователи не могли получить доступ к
          Вашим данным.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent title="Просмотр персональных данных">
        <p>
          В некоторых случаях Вы можете просмотреть и исправить персональные
          данные, предоставленные на нашем Веб-сайте, посетив страницу, на
          которой Вы ввели эту информацию. Вы можете также подать заявку на
          просмотр и исправление персональных данных через наш Веб-сайт или
          подать любые запросы или сообщить о возможных проблемах в отношении
          персональных данных путём отправки электронного письма. Мы можем
          принять меры для проверки Ваших идентификационных данных перед тем,
          как дать Вам доступ к персональным данным. Вы можете помочь нам
          обеспечить точность Ваших данных, направив нам уведомление о любом
          изменении Вашего почтового адреса, номера телефона или электронного
          адреса.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent
        title="Международная передача персональной информации"
      >
        <p>
          Персональная информация, собранная на нашем Веб-сайте, может храниться
          или обрабатываться в Великобритании, Соединённых Штатах Америки,
          Австралии или в любой другой стране, где корпорация "Шеврон" или ее
          филиалы, аффилированные лица или совместные предприятия осуществляют
          эксплуатацию объектов. Используя наш Веб-сайт и предоставляя данные на
          этот Веб-сайт, Вы тем самым даёте согласие на то, что Ваша информация
          может быть передана за пределы Казахстана.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent title="Ссылки на другие Веб-сайты">
        <p>
          Наш Веб-сайт может содержать ссылки на другие Веб-сайты, включая
          Веб-сайты других компаний, отраслевых организаций или государственных
          органов и изданий. Хотя мы стараемся давать ссылки только на те
          Веб-сайты, которые используют наши высокие стандарты и уважают
          неприкосновенность частной жизни, мы не контролируем и не отвечаем за
          содержание, безопасность или методы обеспечения конфиденциальности
          персональных данных, используемые другими Веб-сайтами. Вы должны
          ознакомиться с Положениями о персональных данных этих Веб-сайтов для
          определения того, как они защищают и используют персональную
          информацию.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent title="Дети">
        <p>
          Данный Веб-сайт предназначен для широкой аудитории, хотя он содержит
          информацию, которая может представлять интерес для детей. Тем не
          менее, компания «Тенгизшевройл» не собирает с помощью этого Веб-сайта
          персональные данные о лицах в возрасте моложе 18 лет. Если какой-либо
          из наших Веб-сайтов будет предназначен для детской аудитории, мы
          включим дополнительное положение о защите персональной информации для
          детей.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent
        title="Вопросы о наших методах защиты персональной информации"
      >
        <p>
          При возникновении вопросов в отношении Положения о защите персональной
          информации или работы с персональными данными Вы можете направить нам
          письмо по электронной почте.
        </p>
      </OrganismsSectionPrivacyBlockContent>
      <OrganismsSectionPrivacyBlockContent
        title="Изменения Положения о защите персональной информации"
      >
        <p>
          Компания «Тенгизшевройл» может иногда обновлять Положения о защите
          персональной информации. В этом случае мы меняем дату "обновления",
          указанную в конце данного Положения о защите персональной информации.
          Вам следует периодически посещать данную страницу, чтобы быть в курсе
          самых последних условий и положений касательно защиты персональной
          информации; посещение Вами данного Веб-сайта после размещения на нем
          таких изменений означает Ваше согласие с ними.
        </p>
      </OrganismsSectionPrivacyBlockContent>
    </div>
  </div>
</template>
